{
    "裁判字號": "臺灣屏東地方法院 111 年度易字第 746 號刑事判決",
    "裁判日期": "民國 112 年 06 月 02 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣屏東地方法院刑事判決111年度易字第746號公  訴  人  臺灣屏東地方檢察署檢察官被      告  李振銓            林欣成上列被告因妨害名譽案件，經檢察官提起公訴（111年度偵字第766號），本院判決如下：    主  文李振銓、林欣成均無罪。    理  由一、公訴意旨略以：被告李振銓（所涉恐嚇危害安全罪嫌，另經臺灣屏東地方檢察署檢察官為不起訴之處分）基於公然侮辱之犯意，於民國110年10月23日12時43分許，連結網際網路至不特定多數人均可共見共聞之FACEBOOK（下稱臉書）網站，在臉書帳號「李振銓」頁面張貼告訴人盧羿慈（現改名為丙○○）之塗鴉過人像照片，供不特定人觀覽，足生損害於告訴人名譽及社會評價。被告林欣成（所涉恐嚇危害安全罪嫌，另經臺灣屏東地方檢察署檢察官為不起訴之處分）基於公然侮辱之犯意，於110年12月16日0時54分許，連結網際網路至不特定多數人均可共見共聞之FACEBOOK「臉書」網站，在臉書帳號「林欣成」頁面張貼上開塗鴉後之告訴人人像照片，供不特定人觀覽，足生損害於告訴人名譽及社會評價。因認被告2人均涉犯刑法第309條第1項之公然侮辱罪嫌等語。二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法；又刑事訴訟法第161條第1項規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，是檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院110年度台上字第5547號判決意旨參照）。三、訊據被告林欣成、李振銓均坦承其等於上開時、地在臉書張貼告訴人之照片，惟均堅詞否認有何公然侮辱之犯行，被告李振銓辯稱：告訴人張貼我的照片好幾次，在臉書上辱罵我，我們張貼照片是遮蔽不想讓其他人知道她是誰等語；被告林欣成辯稱：我與告訴人弟弟於108年、109年間有紛爭，告訴人辱罵我過世的父親，也張貼我塗鴉的照片，所以才張貼該照片等語。經查：　㈠憲法第11條言論自由所保障之言論，最重要者首推「意見」。所謂「意見」，係指一個人主觀上對於人、事、物之各種觀點、評論或看法，而將之對外表達者而言。舉凡涉及政治或非政治、公眾或私人事務、理性或非理性及有價值或沒價值的言論，均在言論自由保障之範圍內。而人格名譽權及言論自由均為憲法保障之基本權，於該二基本權發生衝突時，刑法第309條公然侮辱罪固採取言論自由應為退讓之規定。惟憲法所保障之各種基本權並無絕對位階高低之別，對基本權之限制，需符合憲法第23條「為『防止妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利益』所『必要』者」之規定。且此一對於基本權限制之再限制規定，不僅拘束立法者，亦拘束法院。因此，法院於適用刑法第309條限制言論自由基本權之規定時，自應根據憲法保障言論自由之精神為解釋，於具體個案就該相衝突之基本權或法益（即言論自由及人格名譽權），依比例原則為適切之利益衡量，決定何者應為退讓，俾使二者達到最佳化之妥適調和，而非以「粗鄙、貶抑或令人不舒服之言詞＝侵害人格權/名譽＝侮辱行為」此簡單連結之認定方式，以避免適用上之違憲，並落實刑法之謙抑性。具體言之，法院應先詮釋行為人所為言論之意涵（下稱前階段），於確認為侮辱意涵，再進而就言論自由及限制言論自由所欲保護之法益作利益衡量（下稱後階段）。為前階段判斷時，不得斷章取義，需就事件脈絡、雙方關係、語氣、語境、語調、連結之前後文句及發表言論之場所等整體狀況為綜合觀察，並應注意該言論有無多義性解釋之可能。例如「幹」字一詞，可能用以侮辱他人，亦可能作為與親近友人問候之發語詞（如：「幹，最近死到哪裡去了。」），或者宣洩情緒之詞（如：「幹，真衰！」）；於後階段衡量時，則需將個案有關之一切事實均納入考量。比如系爭言論係出於挑釁、攻擊或防衛；是自願加入爭論或無辜被硬拉捲入；是基於經證實為錯誤之事實或正確事實所做評論等，均會影響個案之判斷。一般而言，無端謾罵、不具任何實質內容之批評，純粹在對人格為污衊，人格權之保護應具優先性；涉及公共事務之評論，且非以污衊人格為唯一目的，原則上言論自由優於名譽所保護之法益（例如記者在報導法院判決之公務員貪污犯行時，直言「厚顏無恥」）；而在無涉公益或公眾事務之私人爭端，如係被害人主動挑起，或自願參與論爭，基於遭污衊、詆毀時，予以語言回擊，尚屬符合人性之自然反應，況「相罵無好話」，且生活中負面語意之詞類五花八門，粗鄙、低俗程度不一，自非一有負面用詞，即構成公然侮辱罪。於此情形，被害人自應負有較大幅度之包容。至容忍之界限，則依社會通念及國人之法律感情為斷。易言之，應視一般理性之第三人，如在場見聞雙方爭執之前因後果與所有客觀情狀，於綜合該言論之粗鄙低俗程度、侵害名譽之內容、對被害人名譽在質及量上之影響、該言論所欲實現之目的暨維護之利益等一切情事，是否會認已達足以貶損被害人之人格或人性尊嚴，而屬不可容忍之程度，以決定言論自由之保障應否退縮於人格名譽權保障之後（最高法院110年度台上字第30號判決意旨參照）。基於上述理解，如何界定公然侮辱之內涵，考量憲法第11條言論自由、人格權保障之意旨，依比例原則進行權衡，事實審法院為探求合乎前揭基本權保障取向之構成要件解釋，應盡可能探求表意人之各項陳述可能所有涵義，並須逐一指出、排除不成立蔑視、貶低相對人之解讀可能性，僅有在除去該等其他非貶低他人意味之解讀可能性，始能合宜界定表意人陳述內容是否有適足於干擾、威脅、危及他人於社會當中之社會角色之承認及地位，亦即個人社會名譽、外在評價之效能，故而，必也要以表意人透過外在言詞、舉止等傳遞訊息之內容，僅得解讀為貶低、蔑視他人訊息，得以在社會一般語用及文字意義觀察該言論脈絡，已形成客觀上足認係適足以對於他人之社會角色之尊重期待及外在評價貶低事態，始得確認表意人之言論，是否有公然侮辱罪「侮辱」要件之適用情狀，倘非如此，則自難認已該當「侮辱」之客觀構成要件。　㈡經查，被告李振銓於110年10月23日12時43分許，在其自身之臉書帳號頁面，張貼告訴人之人像照片，被告林欣成亦於110年12月16日0時54分許，在告訴人之臉書下方留言處張貼上開告訴人人像照片等情，業據被告2人供承不諱（見本院卷第50、67頁），核與證人即告訴人於警詢、偵查中之指訴大致相符，並有被告李振銓於臉書上之貼文擷圖（見警一卷第109頁）、被告林欣成於告訴人貼文下之留言擷圖（見偵一卷第53頁）等資料在卷可稽，是此部分事實，首堪認定。至公訴意旨原認被告林欣成係在其自身臉書帳號之臉書頁面張貼告訴人人像照片等語。惟稽之證人即告訴人於偵查中所證：被告林欣成上在臉書上張貼我的照片，是被告李振銓塗鴉我的照片，還留言「這是你嗎」等語（見偵一卷第51頁），參以被告林欣成張貼上開告訴人人像照片處之擷圖上方所顯示告訴人之姓名，足認被告林欣成係在告訴人臉書頁面貼文下方張貼上開告訴人人像照片內容無訛。是公訴意旨認係被告林欣成在其臉書個人帳號之頁面張貼上開告訴人人像照片，即有誤會，應予說明。　㈢以下應就告訴人指證其人像照片張貼部分，就本案被告2人是否構成公然侮辱罪嫌，論斷如下：　　　⒈觀之被告李振銓、林欣成所張貼之上開告訴人人像照片內容，固可見告訴人眉毛處被撇劃、遮蔽，眼部以不同顏色之畫點著色，嘴部則有畫上曲線等情，惟僅憑上開告訴人人像照片之著色、劃記等內容，一般人實無法徒依該照片之內容，直接解讀、判定其用意與內容之表示，仍須輔以表意人發文時之脈絡、用字遣詞、方式，而加以判斷其意涵。稽之被告李振銓於上開貼文中表示「Mega Lu 姊姊不是要泡茶嗎 我在這！好好的！」等語（見警一卷第53頁）；被告林欣成於上開留言中則表示「這個是你嗎」、「你到底要用幾個帳號」等語（見偵一卷第53頁）。被告李振銓對此供稱：那時候我在北部工作，是告訴人先貼文，那是我回覆告訴人貼文的話等語（見本院卷第164頁）；被告林欣成對此供稱：沒什麼動機，告訴人也會來我們貼文下面搗亂，我也回去搗亂等語（見本院卷第164頁）。據此，審酌被告李振銓上開言詞之內容，僅可見其有向告訴人回應之意思；被告林欣成就上開告訴人人像照片所附記之留言文字內容，亦可認係其對告訴人是否有使用其他帳號有挑釁、不滿等質問之意涵。以故，被告等人表意之目的，尚非以貶損告訴人之社會地位之尊重期待、社會外在評價為其目的，而係其等因對於告訴人本人之言詞、舉止有所不滿而有上開貼文內容加以回應。　⒉次查，「盧羿慈」、「Mega Lu」、「賴評」臉書帳號，於110年9月21日至110年12月5日間，多在其臉書頁面或是被告林欣成、被告林欣成之家人的貼文留言下面，有針對被告林欣成及其家人（被告林欣成舅舅劉明德、母親劉惠美、阿姨劉惠玲）有「無視人命」、「必遭報應」、「沒良心的狗東西」、「良心被夠吃了一樣」、「被狗吃」、「毒心婦」、「狗成」、「狗美」、「狗德」、「狗玲」、「狗小孩」、「惡事做盡，要翻船了」、「養個只會叫的狗兒」、「吖貓吖狗」、「好狗運」、「良心何在」、「毒家」、「林呆成」、「拿烏龜魚翅燉給客兄吃」、「遺產花在害人的身上，老天爺都在看」等言詞及貼文內容，復經被告林欣成及其家人於另案提起告訴，經臺灣屏東地方檢察署檢察官提起公訴在案乙情，有被告林欣成等人於110年12月29日另案刑事告訴狀（見他卷第3至7頁）、告訴人另案臉書貼文及留言（見他卷第17至161頁）、臺灣屏東地方檢察署檢察官111年度偵字第10636號起訴書（見本院卷第73至90頁）等件在卷可稽，佐以證人即告訴人於另案偵查中自承：「盧羿慈」、「Mega Lu」、「賴評」這3個臉書帳號都是我在用等語（見他卷第231至232、251至279頁），足認上開另案之貼文、留言內容均係告訴人所張貼明確；又告訴人另有張貼「媽祖自有安排」等字樣照片，並在該照片之留言中以紅色框線框住「看看他，嘿嘿，死掉了吼，死掉了吼～」等文字（見警一卷第99頁），被告林欣成另於臉書以貼文回稱「盧小姐 你這下真的很嚴重了」等語（見警一卷第99頁）、被告李振銓於臉書貼文回稱：「出來好嗎 盧姐阿 那張嘴會害死妳自己」等語（見警一卷第95頁），復為告訴人所是認（見警一卷第50頁），依此互動經過，足見告訴人實係先行挑釁之人甚明，則證人即告訴人於偵查中所稱：被告林欣成在臉書上一直挑釁我等語（見偵一卷第50頁），顯係其個人片面有利自己之說詞，是否可信，已非無疑；而被告林欣成所供稱：告訴人先挑起沒必要之貼文等語（見本院卷第163頁），被告李振銓供稱：告訴人一直發文我的個人照片、臉書照片及針對我的文章，一直騷擾我的朋友，我朋友跟我反映他們感到很煩很困擾，告訴人先發文攻擊等語（見警一卷第36至37頁、本院卷第163頁），實非全然無憑。是被告林欣成及其家人、友人確遭挑釁或捲入被告林欣成、劉明德等人與盧學良間案件之論爭中乙情，益可採取。　⒊再者，觀之如下貼文（下述⑴至⑻之部分）：　　⑴Mega Lu（110年10月12日）：「自稱公益之家，確實有個良心被狗吃了，仗著有錢無視人命的劉差德弟弟」，附貼被告林欣成及其家人之遮蔽部分五官之照片（見他卷第34頁）。　　⑵Mega Lu（110年10月15日）：「一報還一報 老爸老媽不在了，弟弟一人身兼母職老實工作上班養二位幼兒。去年中秋節被7到8個人到我弟弟家圍毆我弟一人，我這個當姊姊的必用我全力為我弟弟要個公道。願屏東縣崁頂鄉民們不要再有一個被害人」等語，同時張貼被告林欣成之畢業證書、將被告林欣成之學士照眼睛、嘴巴都畫上黑點（見他卷第75頁）。　　　　⑶Mega Lu（發文時間約於110年10月19日以後至11月22日以前），對被告李振銓所留言「妳這叫沒明理」，回稱：「李振銓　有沒有理，我請的律師會處理。甘你屁事」、盧羿慈：「李振銓　換做尼被7-8個人打，尼也」（見調偵卷第9頁正面）。　　　　⑷Mega Lu（110年10月21日）：「好棒棒的態度 中秋節 人心格肚皮吖（豬圖案） 去年中秋節，人在做，天在看。無視人命　會有報應」等語，同時張貼被告林欣成及其家人之照片（見他卷第77頁）。　　⑸被告林欣成（發文時間約於110年10月19日以後至11月22日以前）另在臉書上發布貼文，表明其舅舅、家人與告訴人因盧學良之案件有所糾紛，以此方式對其親友說明事件梗概（見調偵卷第6頁反面），隨後Mega Lu（110年11月9日）：「這是你林吖成要和解的態度嗎！…你媽媽還跑到還跑到躺在醫院病床的我弟地問說，你（我弟弟）怎麼打我惡子（林欣成。。）你編故事的怎麼不去當編劇。…」等語（見他卷第79頁），並附貼被告林欣成該則貼文及林欣成臉書大頭貼照片。　　⑹盧羿慈（110年11月22日）：「你也是為人父 怎麼忍心對我弟下手那麻重 我弟醒來時已經躺在醫院病床上了。我那二位侄子差點沒了爸爸」等語，隨後附貼劉明德及其家人之照片（見他卷第55頁）。　　⑺賴評（110年12月7日）：「可憐哦 可是林代表還在 他小舅子劉毒德跟兒子林獨子 就不會在109年中秋節到單親爸爸家門口差點打出人命 而且事後態度囂張又恐嚇被害人的胞姊。林代表；您地下又知也不安寧。您老婆拿著您的保險金自以為很有錢都縱容您的舅子劉毒徳在屏東縣坎頂鄉欺負單純鄉下人。林代表您生前做的好事；都被您舅子劉毒德給為非作歹把福氣給用完了」（見他卷第123頁），下方附貼被告林欣成、李振銓回應告訴人上開張貼「媽祖自有安排」內容之貼文。　　　　⑻Mega Lu（111年10月、11月間某時）在劉惠美之臉書貼文下方留言：「妳弟弟劉差德去年中秋節，妳這個姊姊妳敢對天發誓妳心真的是善的嗎？只有妳的兒子是兒子，別人ㄟ兒私湄療」等語（見他卷第101頁）。  　⑼佐以告訴人之弟盧學良、被告林欣成及其家人於另案妨害秩序等案件，經臺灣屏東地方檢察署檢察官認被告林欣成及其家人犯罪嫌疑不足，據以為不起訴處分，復經再議駁回確定，而另對盧學良及另一被告蔡佳修等人以涉犯傷害罪嫌，聲請簡易判決處刑等情，有該署110年度調偵字第1065號不起訴處分書（見本院卷第93至95頁）、臺灣高等檢察署高雄分署111年度上議字第988號處分書（見聲議卷第7至9頁）、110年度調偵字第1065號聲請簡易判決處刑書（見調偵卷第30至31頁）等資料在卷可考。其中前開不起訴處分書、處分書之意旨，略為：盧學良自陳暈倒後不知其遭何人毆打，依卷附其他人證、現場監視器影像畫面僅見告訴人與該案被告蔡佳修互毆，其餘在旁之人均係上前勸阻或架開盧學良、蔡佳修，認被告林欣成、劉明德等人之犯罪嫌疑不足等語，並輔以告訴人於另案偵查中供稱：因為109年中秋節我弟弟被打，我弟弟就還手，不知道打到誰，我弟弟醒來的時候已經在醫院，後來所以我才在臉書上PO文敘說整個過程，我沒有在現場，我在高雄，我弟弟跟我講鬥毆的始末（見他卷第232頁）及證人即共同被告林欣成所證：被告李振銓也是我媽的學生各等語（見警一卷第23頁）。準此足認，告訴人實係其弟盧學良因與被告林欣成及其家人間有前開妨害秩序等案件之刑事糾紛，而有在臉書挑釁、攻詰被告林欣成及其有關之人，並尚乏明確之依據存在，而檢察官另案對告訴人據以起訴其加重誹謗被告林欣成及其家人乙情（見前揭111年度偵字第10636號起訴書證據並所犯法條二、㈢、㈤），參之益徵。　㈣從而，告訴人以其自己所使用之臉書帳號，不惟有以前揭貼文內容載有攻詰被告林欣成及其家人等舉止，甚且亦附貼被告林欣成及其家人之照片或將被告林欣成及其家人之經塗抹之照片上傳，益見被告林欣成、李振銓所稱其等主觀上確係因告訴人有前開貼文、攻詰等舉止，而有所前揭貼文內容，應可採取。是以，一般人立於被告2人所處情境，對此挑釁、攻訐，即令以言詞加以回應告訴人所為言論，仍非悖於情理，難認係出於貶低、輕蔑告訴人為其等之唯一目的，縱其內容令告訴人自身主觀上或感不快，或告訴人自認被告2人所用言詞有所尖酸刻薄之情形，然衡此仍難認被告2人所為，已然逾越言論自由之保障界限，要無從僅憑告訴人欠缺可受驗證、名譽受損之片面感受，進而據此限制他人之言論自由行使並限縮被告2人言論自由行使之保障範疇。以故，自難認被告2人有何公然侮辱之犯意可言。　㈤公訴意旨雖稱被告2人係以上傳經塗鴉之照片為其犯行形式等語。惟所謂塗鴉（Graffiti），是指未受許可在牆面或其他表面進行書寫、繪畫等表現形式，大抵係出於藝術創造、諷刺等目的所為，無法直接進行負面評價，可能因塗鴉媒材之選擇為他人所有物或文化資產保存法之古蹟、歷史建築等美觀效用損害，有涉及刑事犯罪以外，原則上如涉及該等內容，基於藝術自由（具有藝術性質者）及言論自由（具有言論性質者）之尊重，除有特殊情狀，否則不應輕易將之解讀成貶低、輕蔑相對人之內容，為其言論要旨。而本案無事證足認被告2人為實際在上開告訴人人像照片之創作者，亦為被告2人否認其等係該等照片創作人（見偵一卷第76、140頁），而被告2人將所取得之照片上傳於貼文或在留言中張貼，既已無法將被告2人之表意內容，侷限於僅有貶低、輕蔑告訴人之解讀可能性，自無從認為有何貶低告訴人之社會地位尊重期待、社會外在評價之情形。　㈥公訴意旨固認被告2人與告訴人因有仇怨而持續挑釁告訴人，認其主觀上係出於侮辱犯意等語。惟行為人之動機、目的，至多僅為推論有無犯罪故意之間接事實之一，仍須參考行為前之背景事實、行為時附隨情狀等情事加以判斷，不能僅以行為人與被害人間是否有嫌隙、仇怨，而直接推論行為人確有犯意。且查，公訴意旨所持論據，與被告2人、被告林欣成之家人及告訴人間之互動歷程及言論脈絡，即告訴人在臉書貼文、留言先為挑釁之舉，而被告林欣成及其家人、友人（如被告李振銓）因捲入論爭等情，略所出入，業經本院認定如前，是以，自無從憑此認定被告2人存有公然侮辱之犯意。　㈦據上各情，不惟客觀上從被告2人貼文觀之，依其發文之脈絡，酌以一般社會語用及文字意義，加以綜合觀察其可能之解讀性，無法確認公訴意旨所稱「塗鴉」究竟有何連結到對於告訴人社會角色尊重期待、社會外在評價之貶抑、蔑視，同時被告2人所辯其等係因告訴人發文攻訐，遂有上開告訴人人像照片之貼文內容，則其等所為，亦難認有何公然侮辱之犯意，揆之首開說明，被告2人所為，均與公然侮辱罪之要件有間，無從以該罪責相繩。四、綜上所述，本件依檢察官所舉各項證據方法及所提出之證據，交互參照，詳加剖析，均不足使所指被告2人涉犯公然侮辱罪嫌之事實，達於通常一般人不致有所懷疑，而得確信為真實之程度，無法使本院形成被告確有公訴人所指公然侮辱犯行之有罪心證，被告2人犯罪既不能證明，依照上開說明，即應為無罪之諭知，以昭審慎。據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。本案經檢察官廖偉程、余晨勝提起公訴，檢察官葉幸眞到庭執行職務。中　　華　　民　　國　　112 　年　　6 　　月　　2 　　日                  刑事第五庭  法  官  林育賢以上正本證明與原本無異。被告不得上訴，其餘當事人得上訴。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　6 　　月　　2 　　日                               書記官  送文德　附表：卷宗名稱卷目代碼高市警左分偵字第11073594900號警一卷屏警刑偵二字第11032639000號卷警二卷臺灣屏東地方檢察署111年度偵字第766號偵一卷臺灣屏東地方檢察署110年度偵字第4154號卷偵二卷臺灣屏東地方檢察署110年度調偵字第1065號卷調偵卷臺灣屏東地方檢察署111年度他字第182號卷他卷臺灣屏東地方檢察署111年度聲議字第128號卷聲議卷本院111年度易字第746號本院卷本院111年度易字第661號卷另案院卷",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第154條",
        "刑事訴訟法第161條",
        "刑事訴訟法第301條",
        "中華民國憲法第11條",
        "中華民國憲法第23條"
    ]
}