{
    "裁判字號": "臺灣高等法院 112 年度上易字第 435 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院刑事判決112年度上易字第435號上  訴  人  臺灣士林地方檢察署檢察官被      告  陳淳渱選任辯護人  林瑞珠律師上列上訴人因被告妨害名譽案件，不服臺灣士林地方法院111年度易字第360號，中華民國112年1月13日第一審判決（起訴案號：臺灣士林地方檢察署111年度偵字第937號），提起上訴，本院判決如下：    主  文上訴駁回。    理  由壹、公訴意旨略以：被告陳淳渱為臺北市政府文化局「直轄市定古蹟『陳天來故居』文物維護、搶救及保存計畫工作計畫書審查會議」委員，其於民國110年11月27日9時50分許，在臺北市○○區○○街00號「陳天來故居」庭院（下稱本案房屋），見本案房屋管理人陳信濤帶同告訴人陳韻安與陳維祥到場拿取物品，竟意圖散布於眾，基於公然侮辱及誹謗之犯意，對告訴人辱罵及向其他在場人傳述：「你照啊！你照啊！你以為只有你會照嗎？你滾，隨便你，你去告我，你憑什麼進來，你都已經搬出去了，你狗屎啦你，你有病啦你，你滾啊！錄下來啊！住的像狗窩一樣還敢吠（以上涉嫌公然侮辱），你以為你們是誰啊！全部都是養子啦！都不是陳家的種啦！（以上涉嫌誹謗）你想怎樣？」等足以眨損告訴人人格之話語，過程為告訴人持智慧型行動電話攝錄及其他在場人見聞，因認被告係犯刑法第309條第1項之公然侮辱罪嫌及同法第310條第1項之誹謗罪嫌。貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。而刑事訴訟上證明之資料，無論其為直接或間接證據，均須達到通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（最高法院29年上字第3105號、76年台上字第4986號判例可資參照）。而所謂認定被告犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院29年上字第3105號及30年上字第816號判例意旨參照）。參、公訴意旨認被告有公然侮辱、誹謗犯行，係以被告之供述、告訴人之指述、錄影檔案光碟及譯文、臺灣士林地方檢察署檢察官勘驗筆錄為主要論據。　肆、訊據被告固坦承於起訴書所載時間、地點出言上開話語，惟否認公然侮辱及誹謗犯行，辯稱：我是「陳天來故居」古蹟保存計畫的委員，臺北市政府文化局人員有說不能讓人進來搬運文物，我當時看到陳信濤帶告訴人進來本案房屋，但我不認識告訴人，就問為何你可以進來搬東西，陳信濤卻叫告訴人不要理我，並說這裡他最大，我就心急地說「你狗屎啦你，你有病啦你」，我不是罵告訴人，我是針對陳信濤；我對告訴人說「住的像狗窩一樣還敢吠」，是因為告訴人住了幾年，搬走後留下一大堆垃圾、髒亂不堪，清理費用需新臺幣6、70萬元，我們陳家要買單；我會說「全部都是養子啦！都不是陳家的種啦！」，是因為陳信濤及告訴人之祖父都是養子。辯護人則以：被告主觀上係針對陳信濤口出上開言語，且出於維護文物之公益心態，並未以惡意謾罵之心態去辱罵告訴人；告訴人搬離本案房屋後，現場凌亂的狀態有照片可證，造成共有人需承擔清潔費用，被告因此很有意見；對於告訴人是否為養子已係既成事實，被告所言僅係事實陳述，請求為無罪判決。伍、經查：一、被告與告訴人均係陳天來之後代子孫，其2人本不相識。被告於上開時間在本案房屋內庭院，見管理人即證人陳信濤帶同告訴人與陳維祥入內拿取物品，即出言「你照啊！你照啊！你以為只有你會照嗎？你滾，隨便你，你去告我，你憑什麼進來，你都已經搬出去了，你狗屎啦你，你有病啦你，你滾啊！錄下來啊！住的像狗窩一樣還敢吠，你以為你們是誰啊！全部都是養子啦！都不是陳家的種啦！你想怎樣？」等情，業經告訴人於原審中證述明確（原審易字卷第126-127頁），並有現場錄影檔案光碟（偵卷證物袋）、原審勘驗現場錄影畫面結果及截圖（原審易字卷第38-41、43-62頁）可佐，被告對上情亦不爭執，此部分事實先予認定。二、公然侮辱部分：（一）按刑法第309條之侮辱，係指以粗鄙之言語、舉動、文字、圖畫等，對他人侮謾、辱罵，足以減損或貶抑他人在社會上客觀存在之人格地位，衹須有減損或貶抑被害人之聲譽、人格及社會評價之虞為已足，不以實已發生損害為必要。本罪規範，在保護個人經營社會群體生活之人格法益，是否構成侮辱之判斷，除應注意行為人與被害人之性別、年齡、職業等個人條件外，並應著重行為人與被害人間之關係、行為時之客觀情狀、行為地之方言或語言使用習慣等事項，依社會一般人對於語言使用之認知，進行客觀之綜合評價。又刑法妨害名譽罪章保護之法益係在保障個人之名譽不受不當詆毀，而名譽究有無毀損，非單依被害人主觀上之感情決之，實應依社會通念為客觀之評價，如評價結果認客觀上名譽已受貶損，則縱使未傷及被害人主觀之感情，仍應視為名譽之侵害；反之，縱然已傷及被害人主觀之情感，然實際上行為人之行為對被害人社會之客觀評價並無影響，仍不為名譽之侵害；再按刑法第309條第1項公然侮辱罪之成立，須以行為人主觀上出於侮辱他人之意思，而以客觀上足以貶損侮辱他人人格之言語加以指陳辱罵，始足當之；若行為人所使用之詞語客觀上不足以貶損他人之社會上評價，縱其言語有所不當或致他人產生人格受辱之感覺，尚無從以該罪相繩。　　（二）本件被告固自承出言「你照啊！你照啊！你以為只有你會照嗎？你滾，隨便你，你去告我，你憑什麼進來，你都已經搬出去了」、「你滾啊！錄下來啊！」，是針對告訴人所說（原審易字卷第138頁），有原審前開勘驗筆錄及截圖可佐。然觀諸被告之用字遣詞、語氣，應係不滿告訴人進入本案房屋內並持手機錄影，意欲喝令告訴人離開，而為宣洩情緒之詞，上開言詞或嫌過激，可能引發告訴人心生不悅或受辱之感受，然對於告訴人之人格評價尚無影響，客觀上亦難認對告訴人之人格地位、聲譽造成貶抑或減損。（三）被告雖出言「你狗屎啦你」、「你有病啦你」，然依附件所示原審勘驗當日錄影畫面之結果，被告為上開言論之前、後，均係與陳信濤對話，且當時被告亦身在陳信濤後方或周遭（原審易字卷第39、41、49-51、57-60頁），則被告辯稱上開言詞係針對陳信濤，應非子虛，難認被告前揭所言係出於貶損告訴人名譽之意思。至告訴人所稱：我覺得當天被告都是在對我說話，因為我叔公即證人陳信濤本來就有權利可以進入本案房屋（原審易字卷第129頁），惟由前後對話情境以觀，已足認定被告上述言詞係針對證人陳信濤，自難僅憑告訴人上開主觀感受，遽為不利於被告之認定。（四）被告固供稱有出言「住的像狗窩一樣還敢吠」等語，且該句話是針對告訴人所說（原審易字卷第138頁），然其於本院審理中供稱：本案房屋始終都是告訴人一家人住的，搬走後留下一大堆垃圾，髒亂不堪（本院卷第91、98頁），並提出搬遷後之本案房屋照片為證（原審審易卷第109-121頁，本院卷第117-133頁）。由前開照片觀之，該時本案房屋內之床板、層架、門外堆置許多雜物，廚房內用品散亂於地，塑膠袋裝物品隨意凌亂擺放，足徵客觀環境確有難以居住之情形。告訴人復於警詢中稱：4、5年前我住在本案房屋（偵卷第14頁），並於原審中稱：我與我父親確曾經住過本案房屋，被告並沒有住在裡面，真正住在裡面的只有我們這一脈而已（原審易字卷第130-131頁）。則被告上開言論，係針對原居住於本案房屋內之其他陳天來後人搬離後，仍遺留大量雜物此等居住狀況，作出主觀評論，並對於當時雙方發生口角、爭論不休之情形，表達不滿情緒，堪認有相當之事實連結前提基礎，並非純粹無端謾罵、專以損害告訴人人格名譽為目的，縱遣詞用字尖酸刻薄，使告訴人感受難堪或不快，然被告所言究非出於惡意謾罵、嘲笑或其他表示足以貶損他人評價之意思，難謂已具公然侮辱之主觀犯意。（五）綜上，被告前開言論，其中「你滾啊！錄下來啊！」，客觀上尚難認係減損或貶抑告訴人之聲譽或人格地位之侮辱性言詞；「你狗屎啦你」、「你有病啦你」，亦難謂係針對告訴人所為；「住的像狗窩一樣還敢吠」，則係出於對客觀事實之評論及雙方爭執之情緒抒發，均非基於妨害名譽之惡意所為，自無從逕以公然侮辱罪相繩。　三、誹謗部分：（一）按刑法第310條第1項及第2項針對以言詞或文字、圖畫而誹謗他人名譽者之誹謗罪規定，係為保護個人法益而設，以防止妨礙他人之自由權利所必要，符合憲法第23條規定之意旨。至刑法同條第3項前段以對誹謗之事，能證明其為真實者不罰之規定，則係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務。　　（二）被告自承於前開時、地口出「你以為你們是誰啊！全部都是養子啦！都不是陳家的種啦！」之詞，並坦承上開言詞除指陳信濤之外，亦指涉告訴人（原審易字卷第138頁），則其確有指稱告訴人與陳天來之其他家族成員並無血緣關係。惟告訴人之父親為陳信隆、祖父為陳守珪，有被告提出之陳家家譜及相關戶籍謄本（原審審易卷第25-31頁）可佐，另依被告提出之陳家家系圖所記載，陳守珪為陳清秀（陳天來之子）所收養之子（原審審易卷第71-75頁，出自臺北市政府文化局市定古蹟「陳天來故居」修復及再利用計畫（含測繪）期中報告書修正版），足見被告對於告訴人之血統純正性，雖口出不雅言語，亦未必妥適，然上開言論並非毫無根據或憑空杜撰，自難認其主觀上具有誹謗故意。陸、原審經審理結果，認無積極證據證明被告有公訴意旨所指之公然侮辱及誹謗犯行，而為被告無罪之諭知，尚無不合。檢察官上訴意旨以：被告自承係因告訴人之父陳信隆將古厝住成像狗窩、告訴人之祖父係養子，而口出上開言語，可見其係針對告訴人，並說告訴人在「吠」，無非係以「狗」影射及侮辱告訴人，且以「不是陳家的血統」作出貶低；若被告欲阻止告訴人等搬離物品，應直接溝通即可，況說明古厝環境狀況亦無需以「狗」影射、指摘他人在「吠」，被告所言難認出於對客觀事實之評論，應屬妨害名譽之言論。蒞庭公訴檢察官另補充：陳家家系圖雖記載告訴人之祖父為領養，但在法律上仍享有及負擔同親生子女之權利義務，已傳到第六代之告訴人自非養子，且有無此身分與公共利益無關，被告不實指摘告訴人具養子身分，應構成誹謗罪（本院卷第99頁）。惟查，告訴人由管理人陳信濤帶同前往本案房屋拿取物品，被告見狀欲為阻止因而對其等進行情緒性之言詞表達，然不應自上開言詞前後文中單獨切割出來而為斷章取義之理解（即解釋為被告直接罵告訴人是「狗」），又告訴人自承與其父曾居住於本案房屋，而依前開照片確實可見屋內堆放大量雜物，居住環境難謂良好，被告並非就不存在之事實無端恣意謾罵；復依陳家家系圖所載，告訴人之祖父為收養關係，可知被告所言尚非杜撰虛構或憑空捏造，主觀上難認有誹謗、公然侮辱犯意，本件檢察官所提出之證據既不足以證明被告涉犯公然侮辱罪及誹謗罪，原審業已詳予論述認定之理由，而為無罪諭知，尚無違背經驗法則及論理法則，認事、用法均無違誤之處；檢察官執上開理由提起上訴，無非係對原審判決已說明事項及屬原審採證認事職權之適法行使，持憑己見而為不同之評價，重為爭執，然所舉證據仍不足以證明被告犯罪，尚難說服本院推翻原判決，另為不利於被告之認定，其上訴無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官張智堯到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第二十五庭審判長法  官 邱滋杉                                      法  官 黃翰義                                      法  官 邱瓊瑩以上正本證明與原本無異。不得上訴。                                      書記官 桑子樑中　　華　　民　　國　　112 　年　　5 　　月　　30　　日附件（即原審勘驗結果）：A男（即證人陳信濤）：她憑什麼進來？是我叫他進來的。C女（即被告）：好啦，你最大啦，你了不得啦。A男：對，我最大！C女：你狗屎啦你（台語）。（錄影時間00：25）A男：我最大。C女：你有病啦你。（錄影時間00：27）B男：你最大？你就是老啊你，你才會最大啊。",
    "相關法條": [
        "中華民國刑法第2條",
        "中華民國刑法第309條",
        "中華民國刑法第310條",
        "刑事訴訟法第154條",
        "刑事訴訟法第301條",
        "刑事訴訟法第368條",
        "中華民國憲法第23條"
    ]
}