{
    "裁判字號": "臺灣桃園地方法院 112 年度審簡字第 639 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度審簡字第639號公  訴  人  臺灣桃園地方檢察署檢察官被      告  劉運澤上列被告因妨害公務等案件，經檢察官提起公訴（112 年度偵字第767號），本院受理後（112 年度審易字第255號），經被告自白犯罪，認宜改以簡易判決處刑，判決如下：    主     文劉運澤犯侮辱公務員罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實、證據，除證據部分增列「被告劉運澤於本院準備程序時之自白」外，其餘均與臺灣桃園地方檢察署檢察官起訴書之記載相同，茲引用如附件。二、論罪科刑（一）核被告劉運澤所為，係犯刑法第140條之侮辱公務員罪及同法第309條第1項之公然侮辱罪。被告以一公然侮辱行為，同時侵害告訴人邱梓杰、鄭廷祥之法益，屬一行為觸犯數罪名之同種想像競合犯，應依刑法第55條規定從一重處斷；又被告所犯公然侮辱罪及侮辱公務員罪，係以一行為涉犯上開2罪，為想像競合犯，依刑法第55條規定，應從一重論以侮辱公務員罪。（二）爰以行為人之責任為基礎，審酌被告於公務人員依法執行職務時當場辱罵公務人員，蔑視國家公權力，其守法觀念亦甚為薄弱，且對於公務員公務執行之國家法益有所侵害，所為誠無可取；惟念其犯後坦承犯行，犯後態度尚可；併兼衡本案被告之犯罪行為、智識程度、生活狀況、素行及起訴書所載之前案紀錄等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項（本案採判決精簡原則，僅引述程序法條），逕以簡易判決處刑如主文。四、如不服本判決，得於判決送達之翌日起20日內，向本院提出上訴狀（應附繕本），上訴於本院第二審合議庭。中    華    民    國   112    年     5    月    31    日                    刑事審查庭     法  官     高上茹以上正本證明與原本無異。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                   書記官     涂頴君中    華    民    國   112    年     5    月    31    日附錄本判決論罪法條全文：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或九千元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或一萬五千元以下罰金。附件：臺灣桃園地方檢察署檢察官起訴書                                      112年度偵字第767號　　被　　　告　劉運澤　男　39歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○○街00號2樓　　　　　　　　　　　　居桃園市○○區○○○街000號2樓B                        1室　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、劉運澤前因公共危險案件，經臺灣桃園地方法院以106年度桃交簡字第2387號判決判處有期徒刑2月確定，於民國107年4月10日易科罰金執行完畢。二、詎仍不知悔改，於111年10月6日凌晨0時21分許，在桃園市○○區○○路0號錢櫃KTV623包廂內，劉運澤與同包廂內友人發生口角衝突，經警員邱梓杰、鄭廷祥據報到場處理，並欲查證在場人身分時，劉運澤竟心生不滿，明知警員邱梓杰、鄭廷祥均為依法執行公務之公務員，竟基於侮辱公務員及公然侮辱之犯意，當場以「你他媽現在是怎樣」、「你他媽的銬嘛」、「你他媽銬我嘛，你他媽的雞巴」、「你他媽的有本事銬我啊」、「我他媽的給你銬啊」等語辱罵警員邱梓杰、鄭廷祥，藉此貶損執行公務之警員執法尊嚴，並貶損警員邱梓杰、鄭廷祥之人格及社會評價。　　三、案經邱梓杰、鄭廷祥訴由桃園市政府警察局桃園分局報告偵辦。　　　　證據並所犯法條一、訊據被告劉運澤矢口否認有何上開犯行，辯稱：伊當下不知道伊有講上開話語，伊是在警察給伊看影像畫面，伊才知道伊有罵，伊當時喝醉了，有點斷片，伊不承認有妨害公務，伊沒有印象，伊只知道渠等是警察，伊只知道伊可能有做錯事等語。惟查，上揭犯罪事實，有現場密錄器影像光碟、111年10月06日妨害公務、公然侮辱案現場錄音譯文各1份、職務報告、密錄器影像截圖4張附卷可稽，被告犯嫌堪以認定。二、核被告所為，係犯刑法第140條第1項之於公務員依法執行職務時當場侮辱、第309條第1項之公然侮辱等罪嫌。被告以一行為同時觸犯上開2罪名，為想像競合犯，應依刑法第55條規定，從較重之於公務員執行職務時當場侮辱罪處斷。至被告前固有如事實欄所載之犯罪科刑及執行情形，於有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之妨害公務罪，然依被告之刑案資料查註紀錄表，被告本案構成累犯之前案為酒駕案件，其犯罪類型及侵害法益種類均與本案有別，尚無從認被告就構成累犯之前案紀錄具有特別惡性，或對刑罰反應力薄弱，請併參酌司法院大法官釋字第775號解釋意旨、最高法院刑事大法庭110年度台上大字第5660號裁定意旨，審酌是否仍依刑法第47條第1項規定加重其刑。三、依刑事訴訟法第251條第1項提起公訴。  　此　致臺灣桃園地方法院中　　華　　民　　國　　112　　年　　1 　　月　  12   日　　　　　　　　　　　　　　　檢察官       楊挺宏本件正本證明與原本無異　 中　　華　　民　　國　  112　  年　　1     月    18   日                              書記官       蔡欣潔所犯法條：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 6 月以下有期徒刑、拘役或 3 千元以下罰金。對於公署公然侮辱者，亦同。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第47條",
        "中華民國刑法第55條",
        "中華民國刑法第140條",
        "中華民國刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}