{
    "裁判字號": "臺灣臺中地方法院 112 年度簡字第 446 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣臺中地方法院刑事簡易判決112年度簡字第446號公  訴  人  臺灣臺中地方檢察署檢察官被      告  蔡宗霖            黃竣逢上列被告因妨害自由等案件，經檢察官提起公訴（111年度偵字第19082號），被告自白犯罪，本院認被告被訴恐嚇危害安全等部分宜以簡易判決處刑，爰不經通常程序，逕以簡易判決處刑如下：    主      文蔡宗霖共同犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。黃竣逢共同犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。    事實及理由一、犯罪事實：蔡宗霖、黃竣逢因認蔡慶城之女蔡庭瑜欠債，心生不滿，遂於民國111年4月10日22時許，前往蔡慶城位在臺中市清水區之住所（詳細地址詳卷），分持高爾夫球桿及交通錐各1只敲打蔡慶城所有停放在該處路旁之自用小客車前後擋風玻璃等處（其等所涉毀損他人物品部分均經本院另行審結），隨即共同基於恐嚇危害安全之犯意聯絡，先由蔡宗霖向蔡慶城恫稱《按以下均臺語》：「你今天修理好我下禮拜也給你敲啦」等語，待警員據報到場處理並將蔡宗霖、黃竣逢及蔡慶城帶返附近之臺中市清水區臺中市政府警察局清水分局大楊派出所後，復由黃竣逢向蔡慶城恫稱：「打到死啦」、「你會死啦」、「你爸放出來你家會死」等語，並由蔡宗霖向蔡慶城恫稱：「你爸從法院回來你爸燒房子給他燒掉啦」等語，而共同以此加害生命、身體、財產之事之言語使蔡慶城心生畏懼，致生危害於安全。二、前開犯罪事實，有下列證據可資佐證：  ㈠被告蔡宗霖、黃竣逢（以下合稱被告2人）於警詢、偵訊及本院審理中之自白。  ㈡證人即告訴人蔡慶城於警詢及偵訊時之證述、證人即蔡慶城之子蔡佑昌於警詢時之證述。  ㈢警員職務報告、現場照片、臺中市政府警察局清水分局扣押筆錄暨附件、各該密錄器錄影檔案及譯文各1份。三、核被告2人所為，均係犯刑法第305條恐嚇危害安全罪。其等就上開犯行具有犯意聯絡及行為分擔，應論以共同正犯。又其等多次恫嚇告訴人之各舉止，係於相近之時間、地點密接為之，且犯罪目的與所侵害法益同一，在刑法評價上以視為數個舉動之接續施行，合為包括之一行為予以評價較為合理　　，應認係接續犯而論以一罪。四、爰審酌被告2人僅因與蔡庭瑜間存有前開糾紛，即放任自身情緒，恣意以前揭手段共同恐嚇告訴人，法治觀念薄弱，實有不該，另斟酌其等犯後終能坦承犯行，且均與告訴人達成和解並予賠償完畢，尚有悔悟之意，參以其等各自之素行，其等各自所受教育反映之智識程度、就業情形、家庭經濟及生活狀況等一切情狀（見易卷第41頁），暨當事人及告訴人對於科刑之意見（告訴人雖同時撤回告訴，惟本案被告2人所涉恐嚇危害安全罪為非告訴乃論之罪而不得撤回告訴，併此敘明），分別量處如主文第1至2項所示之刑，並均諭知易科罰金之折算標準，以資懲儆。五、被告黃竣逢未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可稽；而被告黃竣逢犯後終能坦認犯罪，又如前述與告訴人達成調解並予賠償完畢，尚有悔意　　，其此後亦別無其他犯罪紀錄，本院認其經此刑事偵審追訴程序及刑之宣告後，應能知所警惕，諒無再犯之虞，上開宣告之刑應以暫不執行為適當，爰依刑法第74條第1項第1款，併予宣告如主文所示緩刑，以勵自新。至被告蔡宗霖雖同係終能坦認犯罪，並與告訴人達成調解且予賠償完畢，惟其前於109年間即因故意幫助犯詐欺取財罪，經本院以109年度簡字第657號判決判處有期徒刑4月，另宣告緩刑2年、並應依本院109年度中司刑移調字第625、626、627、664號調解程序筆錄所載內容支付損害賠償確定，其復於111年間因故意犯詐欺得利罪，經臺灣高雄地方法院以111年度簡字第2495號判決判處拘役50日確定，被告蔡宗霖自非5年以內未曾因故意犯罪受有期徒刑以上刑之宣告之情形，且非僅係偶一犯罪，顯已不合於刑法第74條第1項所定得宣告緩刑要件，無從宣告緩刑，併此敘明。六、公訴意旨固認被告2人共同基於公然侮辱之犯意聯絡，被告蔡宗霖於上開時間，在告訴人之前揭住所前，以「幹你娘老雞掰」、「幹你娘老雞掰說你沒錢」等語侮辱告訴人，被告黃竣逢則於上開時間，在前揭派出所內，以「幹你娘」、「　　幹你娘老雞掰」、「你這個臭俗仔」、「幹你娘你還可以幹嘛」等語辱罵告訴人，均貶損告訴人之名譽，因認被告2人均尚涉犯刑法第309條第1項公然侮辱罪嫌等語。惟依刑法第314條，上開公然侮辱罪須告訴乃論，倘經告訴人於第一審辯論終結前撤回其告訴者，應依刑事訴訟法第303條第3款諭知不受理之判決。茲據告訴人於本院審理中具狀撤回告訴，有聲請撤回告訴狀1份附卷可憑（見易卷第55頁），依前開說明，被告2人被訴公然侮辱部分原應諭知不受理之判決；惟因其等就此部分倘成立犯罪，與其等前揭經本院認定有罪部分具有想像競合犯之裁判上一罪關係，爰不另為不受理之諭知。至公訴意旨雖認被告2人對告訴人此部分所為，與其等前揭經本院認定有罪部分所為應予併罰，惟其等均於密切接近之時間、地點，在同一對話情境中為上開言語，行為時顯均係基於發洩情緒及利用言語為己助勢之決意，是其等就此部分所為倘亦成立犯罪，依社會通念應評價為以一行為同時觸犯公然侮辱罪及恐嚇危害安全罪較為適當，應認具想像競合犯之裁判上一罪關係，本院自應就此僅說明不另為不受理之諭知，不得以公訴意旨認有上述數罪關係，即謂應受之拘束而就此另為不受理之判決，併此敘明（最高法院100年度台上字第4890號判決意旨參照）。七、公訴意旨雖認被告2人除前揭所為外，被告蔡宗霖尚有於上開時、地對告訴人恫稱：「車是我敲的不然你想要安怎」等語之恐嚇危害安全行為，因認被告2人就此部分亦涉犯刑法第305條恐嚇危害安全罪嫌等語。而被告蔡宗霖固曾於敲打告訴人所有之前開車輛後表示：「我敲的啊，不然你抓我啊　　」等語，有前揭密錄器錄影檔案及譯文在卷可參（見核交卷第19頁），然此部分言語核屬犯後挑釁性質之情緒用語，其內容並未通知即將加害生命、身體、自由、名譽、財產之事　　，自不能逕以恐嚇危害安全罪相繩。惟因被告2人就此部分倘成立犯罪，與其等前揭經本院認定有罪部分具接續犯之實質上一罪關係，爰不另為無罪之諭知。八、依刑事訴訟法第449條第2項、第454條第1項，刑法第28條、第305條、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。九、如不服本判決，得於判決書送達之日起20日內，以書狀敘述    理由（須附繕本），向本院提出上訴。本案經檢察官陳振義提起公訴，檢察官朱介斌到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第十五庭  法  官  陳怡秀以上正本證明與原本無異。如不服本判決，應於收受送達後20日內向本院提出上訴書狀（應附繕本）。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。　　　　　　　　  　　　　　    書記官  陳亭卉中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。",
    "相關法條": [
        "中華民國刑法第28條",
        "中華民國刑法第41條",
        "中華民國刑法第74條",
        "中華民國刑法第305條",
        "中華民國刑法第309條",
        "中華民國刑法第314條",
        "刑事訴訟法第303條",
        "刑事訴訟法第449條",
        "刑事訴訟法第454條",
        "中華民國刑法施行法第1.1條"
    ]
}