{
    "裁判字號": "臺灣臺中地方法院 112 年度中簡字第 699 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺中地方法院刑事簡易判決112年度中簡字第699號聲  請  人  臺灣臺中地方檢察署檢察官被      告  楊宗原上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（111年度偵字第51575號），本院判決如下：    主  文楊宗原犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本件犯罪事實及證據，除證據部分補充「被告楊宗原於本院訊問時之自白」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪科刑　㈠核被告楊宗原所為，係犯刑法第309條之公然侮辱罪。　㈡爰審酌被告：僅因細故，公然辱罵告訴人周成緯，所為實有未當；犯後坦承犯行，態度尚可；自陳為學歷為高中肄業、工作為開貨櫃車，經濟狀況勉持之智識程度及生活狀況等一切情狀，量處如主文所示之刑，並諭知如主文所示易服勞役之折算標準。三、依刑事訴訟法第449條第1項、第454條第2項，刑法第309條第1項、第42條第3項，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，得於收受判決書送達後20日內，以書狀敘述理由（須附繕本），向本院提出上訴狀，上訴於本院管轄第二審之合議庭。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日　　　　　　　　　 臺中簡易庭　 法　官　林雷安以上正本證明與原本無異。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。　　　　　　　　　　　　　　　　書記官　曾右喬中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條中華民國刑法第309條第1項公然侮辱人者，處拘役或 9 千元以下罰金。附件臺灣臺中地方檢察署檢察官聲請簡易判決處刑書                                    111年度偵字第51575號　　被　　　告　楊宗原　男　50歲（民國00年0月0日生）　　　　　　　　　　　　住○○市○區○○○路000巷0弄000　　　　　　　　　　　　號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、楊宗源於民國111年10月7日晚間6時30分許，騎乘車牌號碼000-000號普通重型機車，行至臺中市○區○○○路000巷0弄000號前方道路時，因不滿周成緯對其鳴按喇叭，且懷疑周成緯將檢舉其交通違規一事，竟基於公然侮辱之犯意，在上開公開場合，以臺語對周成緯稱：「幹你娘機掰」、「垃圾」等語，致周成緯深感受辱。二、案經周成緯訴由臺中市政府警察局第三分局報告偵辦。　　　　證據並所犯法條一、上開犯罪事實，業據被告楊宗原於警詢及偵查中均坦承不諱，核與證人即告訴人周成緯於警詢時之指述情節大致相符。此外，復有警製職務報告、譯文各1份及監視器影像畫面擷取翻拍照片2張在卷可稽，足認被告之任意性自白與事實相符，其犯嫌已堪認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、至告訴及報告意旨另以：被告楊宗源斯時另對告訴人周成緯恫稱：「我若收到罰單，就是你檢舉的，你家在哪我知道」，另涉犯刑法第305條恐嚇罪嫌云云。按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定。又告訴人之告訴係以使告訴人受刑事訴追為目的，不得僅憑告訴人之指訴遽令被告入罪，最高法院30年度上字第816號、52年度台上字第1300號判決要旨可資參照。次按刑法第305條之恐嚇危害安全罪，須行為人有將惡害之旨通知被害人之主觀犯意及行為，進而使被害人因而心生畏懼，致生危害於安全，始足當之。是該條之恐嚇罪，係行為人以加害生命、身體、自由、名譽、財產之事恐嚇他人為要件，且須有惡害通知，始足當之。所謂惡害通知，係指明確而具體加害上述各種法益之意思表示，客觀上一般人皆認足以構成威脅，致接受意思表示者之生活狀態陷於危險不安之境。倘非具體明確，即難認係惡害通知。又如僅以接受意思表示之一方之主觀感受為準，亦有悖於法律之安定性，從而對被害人為惡害之通知，是否使被害人心生畏怖，應依個案具體事實審酌主、客觀情形全盤判斷，不得僅憑被害人自稱心生畏怖，即遽以該罪相繩。訊據被告堅詞否認有何恐嚇之犯行，辯稱：伊與告訴人本來就知道彼此住在同巷，因為之前就有遇到，沒有恐嚇之意等語。經查，被告於前揭時地固有為上開言論，此有對話內容譯文在卷可佐，然被告稱知悉告訴人家住哪裡後，並未言明欲作何事，實未達於明確而具體侵害他人法益之惡害通知；再者，告訴人聽聞上開言論後，陸續回以「我也知道你車牌號碼」、「你住上面我知道」等語，依告訴人回應內容，亦尚難認其有何顯著畏懼之情，與恐嚇危害安全罪嫌之構成要件不符，自難以該罪相繩。此外，復查無其他積極證據足認被告有何恐嚇危害安全犯行，揆諸前揭法條及判決意旨，應認被告此部分之犯罪嫌疑不足。惟因此部分若成立犯罪，與前揭聲請簡易判決處刑部分具有想像競合之裁判上一罪關係，應為其效力所及，爰不另為不起訴之處分，併此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺中地方法院中　　華　　民　　國　 112　　年　　3 　　月 　　1　　日　　　　　　　　　　　　　　　檢　察　官　黃慧倫本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　16　　日　　　　　　　　　　　　　　  書  記  官  劉儀芳",
    "相關法條": [
        "中華民國刑法第42條",
        "中華民國刑法第305條",
        "中華民國刑法第309條",
        "刑事訴訟法第154條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "刑事訴訟法第454條",
        "中華民國刑法施行法第1.1條"
    ]
}