{
    "裁判字號": "臺灣嘉義地方法院 112 年度簡上字第 18 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣嘉義地方法院刑事判決112年度簡上字第18號上  訴  人  即  被  告  陳明安上列上訴人即被告因妨害公務案件，不服本院朴子簡易庭111年度朴簡字第273號中華民國111年12月30日第一審刑事簡易判決（聲請簡易判決處刑書案號：111年度速偵字第816號），提起上訴，本院管轄第二審之合議庭判決如下：    主    文上訴駁回。    犯 罪 事 實一、陳明安於民國111年9月3日晚間向警方檢舉有人在嘉義縣○○鄉○○村○路○0號附1之民宅內賭博，嘉義縣警察局布袋分局義竹分駐所員警翁漢霖、蔡欣哲於同日20時許（聲請簡易判決處刑書誤載為21時許，應予更正）據報到場處理。陳明安見警方到場後，即站在該民宅前要求員警進入民宅內取締賭博，經翁漢霖告知已在蒐證，陳明安因而心生不滿，明知翁漢霖為依法執行職務之公務員，竟基於侮辱公務員之犯意，於20時28分許，以「哭爸」等語辱罵翁漢霖，並持續質疑員警為何不進入民宅內取締，翁漢霖告知無搜索票無權任意進入，將會依法辦理，陳明安仍不滿翁漢霖、蔡欣哲未立刻進入民宅取締，竟接續於20時35分許、20時42分許以「你們警員包庇賭博」、「你們這些狗生的怎麼不回去睡」等語辱罵翁漢霖（所犯公然侮辱罪部分未據告訴、起訴）。二、案經嘉義縣警察局布袋分局報告臺灣嘉義地方檢察署檢察官偵查後聲請簡易判決處刑。    理  由一、本案以下作為判決基礎所引用的證據，檢察官、被告陳明安均同意作為證據（本院卷71頁、87頁），本院審酌該等證據之取得，並無違法或不當等不適宜作為證據的情形，自均具有證據能力。二、被告固坦承於上開時、地，對員警翁漢霖口出「哭爸」、「你們警員包庇賭博」等情，惟矢口否認有何侮辱公務員犯行，辯稱：我是因為有人賭博而報警檢舉，當時現場有很多其他外人，我雖然有說「你們這些狗生的怎麼不回去睡」，但並不是針對警察，而是針對住家跟賭客等語。三、本院認定事實所憑之證據及理由：　㈠被告有於上開時、地，針對身穿警察制服、到場依法執行職務之員警翁漢霖講「哭爸」、「你們警員包庇賭博」之事實，業據被告坦白承認(本院卷69頁、87至88頁)，並有員警職務報告、警方製作之「陳明安涉嫌妨害公務簡譯」各1份附卷可證(警卷7頁、17至20頁)，此部分事實，首堪認定。　㈡本案係被告向警方檢舉有民眾賭博，警方始會前至現場處理乙節，業據被告坦認在卷（警卷4頁、本院卷68頁）。嗣因員警翁漢霖向被告表示要蒐證，但礙於沒有搜索票，不能侵入民宅，而未對被告聲稱之賭博地點進行搜索，被告便不斷向翁漢霖表達不滿情緒，並對翁漢霖口出「你是要等他們（按：指被告所聲稱的賭客）收好嗎？」、「你依法辦理為什麼不進去？」、「蒐證不用搜索票」、「客氣什麼，對你這種人就不需要客氣」、「我說裡面有人正在賭博」、「在法律上恁北不用怕你，18萬而已恁北花給你，你不敢對我怎樣」、「我也不需要跟你講，你要辦不辦就一句話，你要吃（案）也沒有關係」、「我不需要對你客氣」（最後2句之時間為20時40分許）等語，且在上開過程中，對翁漢霖口出前揭「哭爸」、「你們警員包庇賭博」等侮辱性言語各節，有警方製作之「陳明安涉嫌妨害公務簡譯」各1份在卷可稽(警卷17至20頁)。由上開被告與翁漢霖間之對話、互動可知，被告確因認翁漢霖沒有進屋取締，始不斷與翁漢霖為口角爭辯，甚至對翁漢霖口出前揭侮辱言語，顯見被告在警方到場處理後，心生不滿之對象已轉至員警翁漢霖甚明。從而，被告於20時40分許對翁漢霖口出「我也不需要跟你講，你要辦不辦就一句話，你要吃（案）也沒有關係」、「我不需要對你客氣」後，接續於20時42分許辱罵「你們這些狗生的怎麼不回去睡」之對象，已難謂非針對翁漢霖。　㈢經本院勘驗員警密錄器影像光碟後，勘驗結果為：密錄器時間顯示「20：41：55」至「20：42：52」這段期間，被告應係與員警（按：係指翁漢霖）對答，並於「45至50秒」間被告面對員警口出「你是會不會當警察報編號，你們這些狗生的怎麼不回去睡」等語，此有本院製作之勘驗筆錄1份為證（本院卷70頁）。由上可知，被告在口出「你們這些狗生的怎麼不回去睡」時，確係面朝翁漢霖，自應係針對翁漢霖為該侮辱言語。再者，被告所說「你們這些狗生的怎麼不回去睡」這句話，係緊接在「你是會不會當警察報編號」之後，由此先後順序觀之，亦足以認定「你們這些狗生的怎麼不回去睡」這句話，確係被告針對翁漢霖所說無疑。被告辯稱該句話不是針對員警云云，顯係臨訟卸責之詞，不足採信。　㈣綜上所述，本案事證已臻明確，被告犯行洵堪認定，應予依法論科。四、論罪部分：  ㈠核被告所為，係犯刑法第140條前段之侮辱公務員罪。　㈡被告於翁漢霖依法執行職務時，接續以「哭爸」、「你們警員包庇賭博」、「你們這些狗生的怎麼不回去睡」等語辱罵翁漢霖之侮辱公務員行為，係出於同一侮辱公務員之犯意，且於密切接近之時地實施，侵害同一法益，各行為間獨立性極為薄弱，依一般社會健全觀念，在時間差距上難以強行分開，應視為數個舉動之接續實行，合為包括之一行為予以評價，屬接續犯。五、駁回上訴之理由：  ㈠按量刑輕重，係屬事實審法院得依職權自由裁量之事項，苟 已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不得遽指為違法（最高法院72年台上字第6696號判決意旨參照）。又按在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重（最高法院85年度台上字第2446號判決意旨參照）。從而，刑之量定係實體法上賦予法院得為自由裁量之事項，倘法院未有逾越法律所規定之範圍，或濫用其權限，即不得任意指摘為違法。  ㈡原審以被告犯罪事證明確，依上開法文論罪科刑，並就是否構成累犯、應否加重部分，說明「被告前因傷害案件，經臺灣臺南地方法院以109年度簡字第1977號判決判處有期徒刑3月，上訴後，經同院以109年度簡上字第262號判決駁回上訴確定，於110年2月18日易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表在卷可憑，其受徒刑之執行完畢後，5年以內故意再犯本案有期徒刑以上之罪，為累犯，檢察官於聲請簡易判決處刑書中已記載被告有上開構成累犯之前科紀錄及應加重其刑之主張，審酌被告於上開案件執行完畢後，未能因此記取教訓，竟於5年以內再次違反刑法規範而犯本案之罪，由其構成累犯之前案及本案之犯罪事實及罪質，均可徵被告無視法治秩序及他人權益之人格傾向，且其上開案件執行完畢迄本案再犯，期間僅經過約1年7月，足見被告對刑罰之反應力薄弱，又本案縱予加重最低本刑，本院於法定刑內所為之量刑尚屬合理，被告之人身自由並無因此遭受過苛侵害或超過其所應負擔罪責之情形，爰依刑法第47條第1項之規定及參酌司法院釋字第775號解釋意旨、最高法院110年度台上字第5660號判決意旨，加重其刑及最低本刑。」復審酌「被告於員警依法執行職務時，未能尊重員警執法之權限，無理要求員警以違法之方式取締犯罪，於員警未能如其意執法時，以不雅言詞辱罵員警，不僅未能尊重國家公務執行，亦侵害公務員之人性尊嚴，又被告於本案前已有多次因妨害公務及侮辱公務員經法院判刑之紀錄，此有臺灣高等法院被告前案紀錄表在卷可稽，可見被告輕忽國家公權力之心態，應得為不利於被告之量刑考量，兼衡被告犯罪之動機、侮辱公務員之情節、方式、言詞內容、次數、於警詢時自承國中畢業之智識程度、業工之生活狀況」等一切情狀，因而量處被告有期徒刑5月，如易科罰金，以新臺幣1,000元折算1日之刑，已詳予斟酌累犯應加重其刑之意旨暨刑法第57條各款所列情形，具體說明量刑之理由，核無逾越法定刑度，或濫用自由裁量權限之違法或不當情事。被告雖執前詞否認犯行而上訴指摘原判決不當，惟被告確有為本案犯行，上開所辯不足採信，業據本院指駁說明如上，故被告之上訴為無理由，應予駁回。據上論斷，依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。本案經檢察官吳心嵐聲請簡易判決處刑、檢察官葉美菁到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第三庭    審判長法  官  吳育霖                                      法  官  方宣恩                                      法  官  張佐榕以上正本證明與原本無異。本件不得上訴。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                                      書記官　連彩婷",
    "相關法條": [
        "中華民國刑法第47條",
        "中華民國刑法第57條",
        "中華民國刑法第140條",
        "刑事訴訟法第3條",
        "刑事訴訟法第455.1條"
    ]
}