{
    "裁判字號": "臺灣高等法院 臺中分院 111 年度抗字第 1208 號刑事裁定",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "詐欺",
    "主文": "臺灣高等法院臺中分院刑事裁定　111年度抗字第1202號                                     111年度抗字第1208號抗  告  人  即自訴人    上築室內裝修設計有限公司代  表  人  衛子涵自訴代理人  郭峻誠律師被      告  許進城            李俊修            林吉茂            張杏              徐炳欽            朱克政            何蜀蘭            徐淨慧前列8人共同選任辯護人  李明海律師            梁鈺府律師            陳俊愷律師上列抗告人因自訴被告等圖利等案件，不服臺灣臺中地方法院中華民國111年10月31日駁回自訴之裁定（111年度自字第9、31號），提起抗告，本院裁定如下：    主  文原裁定關於駁回自訴許進城、李俊修、林吉茂、張杏、徐炳欽、朱克政、何蜀蘭、徐淨慧犯貪污治罪條例第6條第1項第5款之圖利罪、刑法第342條第1項之背信罪、刑法第339條第2項之詐欺得利罪部分，均撤銷，發回臺灣臺中地方法院。其餘抗告駁回。    理  由壹、撤銷發回部分：一、原裁定以抗告人即自訴人上築室內裝修設計有限公司（下稱抗告人）所舉證據，不足以證明被告許進城等8人有貪污治罪條例第6條第1項第5款之圖利罪、刑法第342條第1項之背信罪、刑法第339條第2項之詐欺得利罪之犯行，而裁定駁回自訴，固非無據。二、惟查：　㈠按犯罪之被害人得提起自訴，刑事訴訟法第319條第1項前段定有明文，此所謂被害人，係以因犯罪而直接被害或受害之人為限，亦即其法益因他人之犯罪而直接受侵害者，始屬犯罪之直接被害人，而得提起自訴。次按刑事訴訟法第319條第2項（現已移列為同條第3 項）所定：「犯罪事實之一部提起自訴者，他部雖不得自訴亦以得提起自訴論。但不得提起自訴部分係較重之罪…者，不在此限。」已就單一性案件一部得自訴他部不得自訴，應如何決定全部得否自訴之程序事項而為規範，即自訴案件，依自訴狀記載之犯罪事實，從形式上觀察，假定各部分事實俱成立犯罪且具有實質上或裁判上一罪之不可分關係，如其中不得自訴之罪之法定刑重於得自訴之罪，則全部不得自訴，反之，如得自訴之罪重於不得自訴之罪，則全部得自訴；至於得自訴之罪與不得自訴之罪法定刑相等時，應依刑法第35條第3 項規定，就犯罪情節比較其輕重，再適用上開規定，以決定案件得否自訴。又依程序事項優先原則及不合法之起訴僅生形式訴訟關係之法理，如認該單一性案件不得提起自訴，自應就全部予以諭知不受理之判決；且係以該罪之法定刑為比較輕重之標準，有無因刑法總則相關加重減輕之情形，均所不問；而法院對罪刑輕重之比較，又以自訴事實所涉犯之法條為判別之準據，不受自訴人所引用法條之拘束。  ㈡本件依抗告人即自訴人所提刑事自訴狀所載，被告許進城等8人之犯罪事實加以觀察，係認原審法院108年度簡上字第320號民事事件，原審法院選任臺中市室內設計裝修商業同業公會為鑑定單位，而被告許進城等8人為臺中市室內設計裝修商業同業公會指派之鑑定人，但被告許進城等8人不具鑑定資格，且其等為不實鑑定圖利自己或他人，因認被告許進城等8人構成犯貪污治罪條例第6條第1項第5款之圖利罪、刑法第342條第1項之背信罪、刑法第339條第2項之詐欺得利罪。自形式上觀察，倘均成罪，上開3罪均係被告許進城等8人以同一民事案件中所為鑑定瀆職行為所觸犯，具有想像競合之裁判上一罪關係。依上揭說明，倘就屬於想像競合犯裁判上一罪之數罪名提起自訴，而其中較重之罪部分不得提起自訴，縱其餘較輕之罪部分得提起自訴，依法就全部之罪仍均不得提起自訴。觀諸抗告人自訴被告許進城等8人所涉之犯罪事實，被告許進城等8人被訴犯貪污治罪條例第6條第1項第5款之圖利罪，係保護公務員對國家服務之忠誠、廉潔，為侵害國家法益之犯罪，其直接被害人為國家而非抗告人，抗告人不得就該罪提起自訴；且貪污治罪條例第6條第1項第5款之圖利罪法定刑為「五年以上有期徒刑」，刑法第342條第1項之背信罪及刑法第339條第2項之詐欺得利法定刑均為「五年以下有期徒刑、拘役或科五十萬元以下罰金」，貪污治罪條例第6條第1項第5款之圖利罪法定刑顯然較其他2罪為重，揆諸前揭說明，抗告人就被告許進城等8人此部分所涉之背信罪、詐欺得利罪仍均不得提起自訴。原審法院就此部分應諭知不受理之判決，惟原審法院誤以抗告人自訴之上開3罪，所舉證據不能證明被告許進城等8人犯行，依刑事訴訟法第326條第3項規定，以裁定駁回自訴，有適用法則不當之違誤。三、以上，屬本院得依職權調查的事項，而上述瑕疵，為其法律適用當否的判斷，應認原裁定具有撤銷發回更審的原因。貳、駁回抗告部分：一、抗告人即自訴人上築室內裝修設計有限公司（下稱抗告人）抗告意旨略以：　㈠被告李俊修構成公然侮辱：    被告李俊修於多人在場之公然處所，對抗告人斥曰：「第一次也是你們故意阻擋，你們是故技重施」等語，除已有預斷與偏見，更已貶損社會上對抗告人之評價，足使他人在精神上、心理上有感受難堪或不快之虞，足以減損特定人之聲譽、人格及社會評價，構成公然侮辱。  ㈡對許進城等人加重誹謗自訴未逾告訴期間：    有關被告李進城等8人於109年9月1日所出具之「建築物室內裝修糾紛鑑定報告書」中之內容「八、結論與建議之鑑定結論」，汙衊抗告人「工程管理未善責任…令施工結果品質粗糙、瑕疵之處不在少數」等語，抗告人並非於109年9月1日該鑑定報告出具後，即知悉有加重誹謗之犯罪事實，而是在提出本案自訴前，得知被告許進城等並未具備鑑定人資格，才知道被告等在不具鑑定人資格之情況下出具該意見，構成加重誹謗。是以，此部分應以抗告人知悉被告許進城不具鑑定人資格之時間點，作為告訴期間之起算，原審以鑑定報告出具之時間點計算，自有違誤。　㈢綜上，原裁定實有未妥，請廢棄原裁定准予自訴等語。二、按法院或受命法官，得於第一次審判期日前，訊問自訴人、被告及調查證據；第1項訊問及調查結果，如認為案件有第252條、第253條、第254條之情形者，得以裁定駁回自訴， 刑事訴訟法第326條第1項前段、第3項分別定有明文。蓋自訴案件因未經偵查程序，是以賦予法官於第一次審判期日前審查之權，認為自訴有刑事訴訟法第252條各款所列應為不起訴之處分、同法第253條認為以不起訴為適當而得為不起訴處分及第254條所規定「於應執行刑無重大關係」而得為不起訴處分之情形者，得以裁定駁回自訴，俾免程序上勞費，因而明定法院或受命法官於第一次審判期日前，得審查自訴人提起之自訴，有無前揭應為不起訴或得不起訴處分之情形。再按自訴程序除自訴章有特別規定外，準用公訴章第2節、第3節關於公訴之規定，刑事訴訟法第343條定有明文。是為貫徹無罪推定原則，檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第161條第1項定有明文，此於自訴程序之自訴人同有其適用。且在自訴程序，法院如認案件有同法第252條至第254條情形，自得逕依同法第326條第3項規定，以裁定駁回自訴，無須先裁定定期通知自訴人補正。此乃因遭提起公訴或自訴之對象，無論事實上或法律上，於精神、時間、經濟、家庭社會層面均承受極大負擔，故必有確實、高度之犯罪嫌疑，始允提起公訴或自訴；是提起公訴或自訴應以「有罪判決之高度可能」為要件，此與開始偵查之單純嫌疑（刑事訴訟法第228條第1項）及有罪判決之毫無合理懷疑之確信（刑事訴訟法第299條第1項）均不相同。且提起公訴或自訴既以「得為有罪判決之高度可能性」為其前提要件，則倘公訴或自訴之提起無明顯成立犯罪可能時，猶令被告應訴而負擔刑事訴訟程序之苦，顯與正當法律程序之要求有違；是若公訴或自訴之提起，尚不足以認定被告有犯罪成立之可能者，程序上應將之遏阻於「實體審理」之前，拒絕其進入實體審理程序。綜上所述，我國刑事訴訟法制既以檢察官或自訴人立於當事人之地位對被告進行追訴，依無罪推定原則，檢察官或自訴人對於指訴之犯罪事實，自應負提出證據及說服之實質舉證責任，刑事訴訟法總則編證據章第161條第1項明定檢察官舉證責任（總則編之規定於自訴程序之自訴人亦適用之），並增訂同法條第2項之公訴程序中間審查機制；至自訴程序依前揭說明，則優先適用同法第326條第1、3、4項有關自訴審查程序之特別規定。三、經查：　㈠原審法院依據下列資料，認定抗告人所提證據資料不足以證明被告李進城等8人有何自訴意旨所指各犯行，且自訴加重誹謗部分，已逾告訴期間，而駁回本件自訴及追加自訴：　　⒈被告李俊修涉犯公然侮辱罪部分：　　　  原審法院依據卷附之民事起訴狀、訴外人林上平提出之聲請調查證據狀、原審法院民事庭109年10月12日、109年11月6日、109年11月26日函文、裝修同業公會110年1月14日中室內立字第11001003號函、110年1月21日中室內立字第11001007號函、自訴人提出之拒卻鑑定團體狀、原審法院111年度聲字第145號民事裁定、109年度建字第47號民事事件卷宗等證據資料，詳加研判，認定被告李俊修所為上述言論之真意，乃係因與抗告人雙方就鑑定事宜意見不同，被告李俊修依其個人對於鑑定與否、如何進行之判斷所為之言論及主張，尚非無端謾罵或不具任何實質內容之批評，自不該當刑法公然侮辱罪，而無抗告人自訴之公然侮辱犯行。　　⒉自訴被告許進城等8人加重誹謗逾告訴期間部分：　　　原審法院依據卷附之裝修同業公會函覆之鑑定報告、自訴代理人陳芊卉閱卷聲請書、原審法院民事庭準備程序筆錄、自訴代理人出具之民事答辯（一）狀、自訴狀收文戳、原審法院108年度簡上字第320號民事卷宗等證據資料，詳加研判，認定抗告人至遲於109年10月19日已知悉該鑑定報告書之內容，而遲至111年3月21日始提起本件自訴，就此部分主張之事實顯然已逾告訴期間。　㈡原審法院依調查證據所得之直接、間接證據為合理推論，相互勾稽，說明抗告人所舉之證據或所指出之證明方法，不足為被告李進城等8人有罪之積極證明等旨（加重誹謗部分則屬告訴逾期），詳為論述，記明所憑。凡此，均屬原審採證認事職權之合法行使所為之論斷說明，且係合乎推理之邏輯規則，尚非主觀之推測，核與經驗法則及論理法則無違，且無適用法律錯誤或理由不備之違法情事，此部分並無抗告意旨所指原審認事用法有誤之違法可言。　㈢抗告意旨另以被告許進城等8人構成加重誹謗罪部分，應以抗告人知悉被告許進城等8人不具鑑定人資格之時間點，作為告訴期間之起算云云。惟被告許進城等8人是否構成加重誹謗罪，應以其等行為時為準，並以抗告人知悉其等行為時為告訴期間之起算點，與被告李進城等8人是否具有鑑定人資格無關，抗告意旨認以其知悉被告李進城等8人不具鑑定人資格為告訴期間起算點云云，顯屬無據。四、抗告人抗告意旨仍執己見，對於原裁定此部分已說明之事項，及不影響裁定結果之問題，再漫事爭執，難謂有據。抗告人此部分之抗告，為無理由，應予駁回。據上論結，應依刑事訴訟法第412條、第413條，裁定如主文。中　　華　　民　　國　　112 　年　　5　　月　　30　　日            刑事第十庭  審判長法  官  陳  宏  卿                               法  官  林  美  玲                              法  官  楊  文  廣以上正本證明與原本無異。不得再抗告。                              書記官  翁  淑  婷中　　華　　民　　國　　112 　年　　5 　　月　　30　　日",
    "相關法條": [
        "貪污治罪條例第6條",
        "中華民國刑法第35條",
        "中華民國刑法第339條",
        "中華民國刑法第342條",
        "刑事訴訟法第161條",
        "刑事訴訟法第228條",
        "刑事訴訟法第252條",
        "刑事訴訟法第299條",
        "刑事訴訟法第319條",
        "刑事訴訟法第326條",
        "刑事訴訟法第343條",
        "刑事訴訟法第412條",
        "刑事訴訟法第413條"
    ]
}