{
    "裁判字號": "臺灣橋頭地方法院 112 年度易字第 82 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害秩序",
    "主文": "臺灣橋頭地方法院刑事判決　112年度訴字第51號                                       112年度易字第82號公  訴  人  臺灣橋頭地方檢察署檢察官被      告  蔡博涵            徐奕              陳冠峻            王政傑上列被告因妨害秩序等案件，經檢察官提起公訴（110年度偵字第14804號、111年度偵緝字第730號）及追加起訴（112年度偵緝字第271號），嗣被告等人於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取被告等人與檢察官意見後裁定改由受命法官行簡式審判程序，判決如下：　  主  文一、蔡博涵犯在公共場所聚集三人以上施強暴下手實施罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。又犯恐嚇危害安全罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯公然侮辱罪，處罰金新臺幣壹萬元，如易服勞役，以新臺幣壹仟元折算壹日。二、徐奕犯在公共場所聚集三人以上施強暴在場助勢罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。三、陳冠峻、王政傑均犯在公共場所聚集三人以上施強暴在場助勢罪，各處拘役參拾日，如易科罰金，均以新臺幣壹仟元折算壹日。　　    事  實一、緣蔡博涵女兒蔡○珞於民國110年10月14日某時，在保母蔡宜玲位於高雄市○○區○○○街0號住處（下稱甲屋）接受托育，疑因蔡宜玲照顧不周送醫不治身亡（蔡宜玲所涉過失致死罪嫌，由檢察官另案偵辦中），蔡博涵無法接受打算親向蔡宜玲詢問案發經過，適關注及聲援社會不公義情事綽號「正義哥」之徐奕及其友人陳冠峻亦關心此事，蔡博涵遂駕車搭載友人王政傑，陳冠峻駕車搭載徐奕，兩車於翌（15）日13時許在甲屋前集結，眾人到場後蔡宜玲聽聞電鈴響遂開啟甲屋車庫鐵捲門，蔡博涵、徐奕站立鐵捲門外詢問蔡宜玲案發經過，然蔡宜玲說法不為眾人接受致現場氣氛火爆，蔡博涵、徐奕、陳冠峻、王政傑等4人均明知該處靠近街道而屬公共場所，若聚眾發生暴力衝突將造成公眾或他人恐懼不安，蔡博涵基於聚集三人以上下手實施強暴及傷害犯意，接續掌摑蔡宜玲3次而下手實施強暴，致其受有左臉鈍挫傷之傷害；徐奕、陳冠峻、王政傑等3人共同基於聚集三人以上施強暴而在場助勢犯意聯絡，徐奕、陳冠峻分持手機全程直撥，與站立在蔡博涵後方之王政傑在旁助勢。二、蔡博涵另基於恐嚇犯意，於上開時地接續向蔡宜玲恫稱：「我可以用盡我所有的人力然後把妳搞到妳家消失看看」、「我爸是好人，我是壞人」、「妳很有種呢，妳真他媽很有種呢，全高雄沒有幾個敢惹我，妳敢惹我」、「妳沒遇過流氓嗎，妳有遇過嗎，流氓比警察還要好用」（下稱前開恐嚇言詞）等語，使蔡宜玲心生畏懼，足生損害於其生命、身體安全。嗣蔡博涵於離去前，另基於公然侮辱犯意，接續以「妳所以幹你娘機巴，有辦法顧到這樣子，幹妳老機巴妳呀」、「人家顧三個四個都沒事，幹你娘，妳顧一個有事情」等語（下稱前開侮辱言詞）辱罵蔡宜玲而足以貶損其名譽及社會評價。三、案經蔡宜玲（下稱告訴人）訴由高雄市政府警察局仁武分局報告臺灣橋頭地方檢察署檢察官偵查起訴及追加起訴。　　理  由壹、程序事項    被告蔡博涵、徐奕、陳冠峻、王政傑等4人（下稱被告蔡博涵等4人）所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，被告蔡博涵等4人於準備程序就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取檢察官及渠等意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項規定裁定進行簡式審判程序。貳、實體事項一、認定犯罪事實所憑之證據及理由  ㈠前揭事實，業經告訴人警偵（警卷第61至65、67至68頁，偵一卷第57至59頁）證述屬實，並有高雄榮民總醫院診斷證明書、現場監視器檔案、擷圖及勘驗報告在卷可稽（警卷第75、77、85至97頁，偵一卷第65至78頁），復據被告蔡博涵等4人審理（訴卷第69頁）時坦認不諱，足徵渠等自白核與事實相符。另刑法第150條重在安寧秩序之維持，若行為人就本罪之構成要件行為有所認識而仍為構成要件之行為，自仍應構成本罪，予以處罰。另聚眾騷亂共同意思，不以起於聚集行為之初為必要，若於聚眾過程中，因遭鼓動或彼此自然形成激昂情緒，已趨於對外界存有強暴脅迫化，或已對欲施強暴脅迫之情狀有所認識或預見，復未有脫離該群眾，猶基於集團意識而繼續參與者，亦均認具備該主觀要件（最高法院110年度台上字第6191號判決意旨參照）。審酌被告徐奕、陳冠峻、王政傑等3人於案發時地，見被告蔡博涵不滿告訴人回覆而情緒激揚，甚至已有第一次出手掌摑告訴人情事發生，渠等見狀未加制止、幫忙報警或立即離開現場以免局勢惡化，猶持手機錄影直播或站立在被告蔡博涵背後，足認有仗勢眾人結合共同力增強挑釁力道而有聚眾在場助勢主觀犯意，佐以甲屋鐵捲門外靠近街道處為不特定多數人得以通行之公共場所。綜上，被告蔡博涵等4人上開犯行洵堪認定，應依法論科。  ㈡至起訴書雖認定被告徐奕、陳冠峻、王政傑等3人尚未到甲屋前，即知悉被告蔡博涵到場後可能會對告訴人為強暴脅迫等情，認渠等到場前已有聚眾騷亂犯意，然卷內亦無被告蔡博涵等4人彼此間通訊紀錄，或其他積極證據足認被告徐奕、陳冠峻、王政傑等3人到場前已有聚眾騷亂共同意思，依據卷內事證僅能認定渠等到場後，見被告蔡博涵情緒激昂並出手傷人始萌生聚眾騷亂犯意，已如上述，起訴書就此部分記載容非正確，但事實仍屬同一遂由本院更正如事實欄所載。二、論罪科刑  ㈠核被告蔡博涵就事實所為，係犯刑法第277條第1項傷害罪、同法第150條第1項後段在公共場所聚眾下手實施強暴罪；就事實二所為，係犯刑法第305條恐嚇危害安全罪、同法第309條第1項公然侮辱罪。被告基於單一犯意在上述密接時地3次掌摑傷害告訴人、以前開恐嚇及侮辱言詞出言恐嚇及侮辱告訴人，客觀上均足認係單一行為之多次舉止且侵害同一法益，遂包括於一行為評價為接續犯，各僅論以一個傷害、恐嚇及公然侮辱罪。又被告蔡博涵掌摑告訴人之舉動同時該當傷害及聚眾下手實施強暴罪之強暴行為，依刑法第55條應成立想像競合犯而從一重論以聚眾下手實施強暴罪。末以，被告蔡博涵所犯聚眾下手實施強暴罪（事實）、恐嚇及公然侮辱罪（事實二），共3罪，犯意各別，行為互殊，應分論併罰。公訴意旨認被告蔡博涵上開掌摑告訴人之一行為尚同時觸犯恐嚇罪，然不僅與犯罪事實有關「其另基於恐嚇犯意接續恫嚇告訴人」（起訴書第1頁倒數第4行）記載不符，亦與本院認定其係基於不同犯意為之應論以數罪之結論不同，尚有未合，附此敘明。  ㈡核被告徐奕、陳冠峻、王政傑等3人所為，均係犯刑法第150條第1項前段在公共場所聚眾實施強暴而在場助勢罪（事實），渠等就上開犯行彼此間有犯意聯絡及行為分擔，均為共同正犯。另刑法條文有「結夥三人以上」者其主文記載無加列「共同」之必要（最高法院79年度台上字第4231號判決意旨參照），同法第150條第1項「聚集三人以上」亦應為相同解釋，故渠等所涉妨害秩序罪主文即無加列「共同」之必要，附此敘明。  ㈢審酌被告蔡博涵未能理性處理上開紛爭，竟以事實欄所示方式聚眾後對告訴人施暴、恐嚇及辱罵，手段非屬輕微，殊值非難，告訴人身心受創匪淺，幸傷勢尚屬輕微；被告徐奕高舉社會公義大旗，本意良善，然見被告蔡博涵情緒失控而有上開非法舉措，未加阻止反以在場助勢方式使得態勢惡化，亦值非難；被告陳冠峻、王政傑2人同屬在場助勢，然站立位置較後且於本案非居主導地位、參與程度較低。再衡以被告蔡博涵4人審理時均坦承犯行之犯後態度、渠等素行尚稱良好、告訴人電話中表明不願和解另於準備程序亦未到庭致本院無從促進和解，及告訴人具狀表明希冀從重量刑等情，兼衡被告4人自承學經歷及工作狀況（訴卷第79至80頁）等一切情狀，分別量處如主文所示之刑，併就宣告刑有期徒刑及拘役諭知易科罰金，及罰金易服勞役之折算標準。末以，被告蔡博涵驟失愛女遂前往甲屋質問告訴人，一時情緒失控而為上開犯行，暴力行為雖無足取，然動機純屬出於人父不甘女兒早逝急欲釐清真相心態，動機尚非卑劣，依其情節雖無刑法第59條情輕法重適用但仍值同情，綜合考量上開有利及不利量刑因子後，本院就妨害秩序罪部分量處最低刑度，俾使其有易科罰金機會並避免短期自由刑弊端，以啟自新，附此指明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，判決如主文。本案經檢察官陳盈辰提起公訴及追加起訴，檢察官倪茂益到庭執行職務。中    華    民    國    112   年    5     月    31    日                    刑事第四庭  法  官  黃英彥　以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日　　　　　　　　　　　　　　　  書記官　陳俊亦附錄本案論罪科刑法條：刑法第150條第1項在公共場所或公眾得出入之場所聚集三人以上，施強暴脅迫者，在場助勢之人，處一年以下有期徒刑、拘役或十萬元以下罰金；首謀及下手實施者，處六月以上五年以下有期徒刑。刑法第277條第1項傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第273.1條",
        "刑事訴訟法第299條",
        "中華民國刑法第55條",
        "中華民國刑法第59條",
        "中華民國刑法第150條",
        "中華民國刑法第277條",
        "中華民國刑法第305條",
        "中華民國刑法第309條"
    ]
}