{
    "裁判字號": "臺灣臺中地方法院 112 年度中簡字第 913 號刑事判決",
    "裁判日期": "民國 112 年 06 月 01 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺中地方法院刑事簡易判決112年度中簡字第913號聲  請  人  臺灣臺中地方檢察署檢察官被      告  張家銘上列被告因傷害等案件，經檢察官聲請以簡易判決處刑（112年度偵字第2719號），本院判決如下：    主    文張家銘犯恐嚇危害安全罪，處拘役貳拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。又犯傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本案犯罪事實及證據，除犯罪事實『張家銘竟基恐嚇危害安全之接續犯意』應更正為『張家銘竟分別：（一）基於恐嚇危害安全之接續犯意』，『另於111年9月22日10時許』應更正為『（二）另於111年9月22日10時許』，『口出「…蕭婆來找我、她被幹免討的（台語）、你是藥賣太多是不是」侮辱等語』應更正為『口出「幹你娘雞掰」、「幹你娘老雞掰」、「嗑你阿嬤機掰」、「蕭婆」、「你娘啦」、「你是被幹到頭殼壞掉嗎」等語』外，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪科刑及沒收（一）核被告就犯罪事實一（一）所為，係犯刑法第305條之恐嚇危害安全罪；就犯罪事實一（二）所為，係犯刑法第277條第1項之傷害罪、第309條第1項之公然侮辱罪、第354條之毀損罪嫌罪。就犯罪事實一（一），在刑法評價上，應視為數個舉動之接續施行，合為包括之一行為予以評價，屬接續犯而為包括之一罪。就犯罪事實一（二），被告係基於同一緣由，於密接之期間內彼此穿插實施，各行為間局部重疊，應屬以同一行為觸犯數罪名，為異種想像競合犯，應依刑法第55條規定，從一重以傷害罪處斷。就犯罪事實一（二），聲請簡易判決處刑書漏未記載部分侮辱內容，然此與前揭已聲請簡易判決而論罪科刑之公然侮辱罪部分具有實質上一罪關係，為起訴效力所及，由本院逕以補充之。又被告所犯上開2罪，犯意各別，行為互殊，應予分論併罰。（二）爰審酌：被告不思以理性、合法之方式解決債務糾紛，所為實有不該，考量被告前揭犯行之手段及所生犯罪危害程度，尚未與告訴人達成調解或和解，暨其自陳無業、高中肄業、家庭經濟狀況小康（見被告警詢筆錄被詢問人欄）等一切情狀，分別量處如主文所示之刑，及諭知易科罰金之折算標準，以示懲儆。再參酌被告所為犯行之犯罪類型、犯罪手段、模式，及其犯罪動機等因素以資判斷可歸責之重複程度，定其應執行之刑暨諭知易科罰金之折算標準如主文所示。（三）末按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之。但有特別規定者，依其規定，刑法第38條第2項定有明文。被告所持據以發送訊息之行動電話或類似設備，並未扣案，非違禁物，現實上亦無法證明仍存在，亦欠缺刑法上重要性，爰不宣告沒收或追徵其價額。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第277條第1項、第305條、第309條第1項、第354條、第55條前段、第41條第1項前段、第51條第6款，刑法施行法第1條之1第1項，逕以簡易判決如主文。四、如不服本判決，得自收受送達之日起20日內向本院提出上訴 狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官林俊杰聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日                臺中簡易庭  法  官  張美眉以上正本證明與原本無異。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。                            書記官  賴宥妡 中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日附錄本案論罪科刑法條中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。附件臺灣臺中地方檢察署檢察官聲請簡易判決處刑書                                     112年度偵字第2719號　　被　　　告　張家銘　男　49歲（民國00年00月0日生）　　　　　　　　　　　　住○○市○區○○街000巷00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因傷害等案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、張家銘與王襄穎有債務糾紛，張家銘竟基恐嚇危害安全之接續犯意，先於民國111年9月18日17時32分許，以通訊軟體LINE傳送「你找死可以成全你」等語給王襄穎，復於同月日20日19時52分許，傳送「你是躲起來亂搞是不是，來你家處理」等簡訊給王襄穎之男友，經王襄穎之男友轉告後，王襄穎因而心生畏懼。另於111年9月22日10時許，王襄穎至臺中市○區○○○路○段000號全家超商高橋店，向張家銘催討債務並持手機錄影蒐證，張家銘竟因而心生不滿，基於傷害、毀損、公然侮辱之犯意，口出「…蕭婆來找我、她被幹免討的（台語）、你是藥賣太多是不是」侮辱等語，徒手揮打王襄穎之頭部、手部，打落王襄穎之手機，致王襄穎受有頭部鈍傷、左側前臂挫傷、左側前臂撕裂傷等傷害，且使王襄穎之手機受有螢幕、鏡頭破裂之損壞。二、案經王襄穎訴由臺中市政府警察局第三分局報告偵辦。　 　　 證據並所犯法條一、證據清單：  ㈠被告張家銘於警詢、偵訊之供述：  ⒈被告有分別傳如犯罪事實欄所述內容之訊息，給告訴人及其男友之事實。  ⒉被告有跟告訴人吵架，並推、揮告訴人手部之事實。  ㈡告訴人王襄穎於警詢、偵訊之證述：    被告涉犯上開犯行之事實。  ㈢林新醫院診斷證明書1份：    被告打傷告訴人之事實。  ㈣手機錄影翻拍照片、影像檔譯文各1份：  ⒈被告有數度揮手撥告訴人，告訴人之手機因而掉在地上，告 訴人因而受傷，且手機有毀損之事實。  ⒉被告有以言語公然侮辱告訴人之事實。  ㈤蒐證照片1份：  ⒈被告有傳恐嚇訊息給告訴人及其男友之事實。  ⒉告訴人手機有毀損之事實。二、所犯法條：    核被告所為，係犯刑法第277條第1項之傷害罪、第305條之 恐嚇罪、第309條第1項之公然侮辱罪、第354條之毀損罪嫌 。被告以一行為觸犯傷害、公然侮辱、毀損等罪，為想像競合犯，請從一重傷害罪論處。被告所犯傷害、恐嚇犯行，犯意有別，行為各異，請予分論併罰。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺中地方法院中　　華　　民　　國　 112　　年　　3 　　月　　27　　日　　　　　　　　　　　　　　　檢　察　官　林俊杰本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　19　　日　　　　　　　　　　　　　　　書　記　官　徐佳蓉附錄本案所犯法條全文中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處 2 年以下有期徒刑、拘役或 1 萬 5 千元以下罰金。當事人注意事項：（一）本件係依據刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑。（二）被告、告訴人、被害人對告訴乃論案件，得儘速試行和解，如已達成民事和解而要撤回告訴，請告訴人寄送撤回告訴狀至臺灣臺中地方法院簡易庭。（三）被告、告訴人、被害人對本案案件認有受傳喚到庭陳述意見之必要時，請即以書狀向臺灣臺中地方法院簡易庭陳明。",
    "相關法條": [
        "中華民國刑法第38條",
        "中華民國刑法第55條",
        "中華民國刑法第277條",
        "中華民國刑法第305條",
        "中華民國刑法第309條",
        "中華民國刑法第354條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}