{
    "裁判字號": "臺灣臺南地方法院 112 年度易字第 440 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "侮辱",
    "主文": "臺灣臺南地方法院刑事判決112年度易字第440號公  訴  人  臺灣臺南地方檢察署檢察官被      告  陳鍈鐄上列被告因侮辱案件，經檢察官提起公訴（111年度偵字第22275號），本院判決如下：    主  文陳鍈鐄公然侮辱人，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日；又公然侮辱人，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日；又公然侮辱人，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。應執行罰金新臺幣壹萬貳仟元，如易服勞役，以新臺幣壹仟元折算壹日；緩刑貳年，並應於本判決確定之日起陸個月內，向告訴人即被害人陳英明支付非財產上之損害賠償新臺幣捌仟元。    犯罪事實一、陳鍈鐄（民國00年間生）居住在臺南市○區○○路○段000巷00號，陳英明居住在臺南市○區○○路○段000巷00號，2人為鄰居，因陳英明於110年9月間收到臺南市南區區公所公文要求清理其所有位於臺南市○區○○○○段000巷00號旁空地即大恩段197 地號上之雜草，而陳英明上開空地平時無償予陳鍈鐄栽種植物，陳英明遂要求陳鍈鐄整理空地，遭陳鍈鐄多次拒絕，陳英明乃自行整理上開空地。二、詎陳鍈鐄明知上開空地與其上址住處後院空地相鄰，均為露天之後院，所為言論，鄰近不特定住戶均得以共見共聞，竟各基於公然侮辱之犯意，分別於下列時、地，以下列穢語辱罵陳英明，均足以貶損陳英明之人格及社會評價：　1.111年4月15日17時許，在上開不特定多數人得共見共聞之空地，以「幹你娘」、「幹你祖母」、「靠北」等穢語辱罵陳英明。　2.111年4月16日7時許，在上開空地，以「幹你娘」、「幹你      祖母」等穢語辱罵陳英明。　3.111年5月7日17時許，在上開空地以「神經」、「神經壞掉    」、「頭殼壞掉」等穢語辱罵陳英明。三、案經陳英明告訴臺灣臺南地方檢察署檢察官偵查起訴。    理  由一、程序方面：　　按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決，刑事訴訟法第306條定有明文。查被告經本院合法傳喚，無正當理由不到庭，本院不待被告之陳述，依據上開法條所規定之刑度範圍內，逕行判決。　二、本件犯罪事實，有下列事證足資證明：　1.被告陳鍈鐄於警詢時及偵查中之供述（他卷第19至21、45至47頁）。　2.證人即告訴人陳英明於警詢時及偵查中之指訴（他卷第23至25、45至47頁，偵卷第19頁）。  3.告訴人提供之現場錄影檔譯文（他卷第27至29頁）。　4.告訴人於偵查中提出之地籍圖謄本及相片3張、陳報狀附之相片18張（他卷第49至53頁，偵卷第23至32、37至39頁）。　5.臺灣臺南地方檢察署勘驗筆錄（他卷第71至99頁，偵卷第41至45頁）。  6.被告之112年5月16日刑事書狀。三、刑法第309條第1項之公然侮辱罪，係指對人謾罵、嘲笑、侮蔑，其方法並無限制，不問以文字、言詞、態度、舉動，僅須以公然方式為之，而足使他人在精神上、心理上有感受難堪或不快之虞，足以減損特定人之聲譽、人格及社會評價即足；而「侮辱」係以使人難堪為目的，直接以言語、文字、圖畫或動作，表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度而言。四、論罪科刑部分：　1.核被告陳鍈鐄所為，係3次犯刑法第309條第1項之公然侮辱罪。被告所犯3罪，犯意各別，行為互殊，應分論併罰。　2.按滿80歲人之行為，得減輕其刑，刑法第18條第3項定有明文。查被告係20年間生，有其戶籍資料可資為證（見本院卷第7頁），被告於案發當時（即111年間）為已滿80歲之人，年齡超過90歲，衡酌被告年齡對其體能及注意力所生之影響、本案發生之經過及告訴人受害之程度，認依上開規定各減輕其刑。　3.審酌被告在不特定多數人得以共見共聞之場所，以足以貶抑人格及社會評價之言語辱罵告訴人，非僅1次，使他人之人格尊嚴及社會形象受損，併考量被告之素行（參見臺灣高等法院被告前案紀錄表)、犯罪動機、目的、手段、犯後態度，暨被告智識程度、健康（見本院卷第33頁）、家庭生活狀況及告訴人對於本案之態度（見本院卷第41及42頁）等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準，暨定應執行刑及諭知易科罰金之折算標準。　4.被告前無任何犯罪科刑紀錄，有臺灣高等法院被告前案紀錄表可按，本院斟酌被告因一時短於思慮，致罹刑章，經此教訓，當知所警惕，信無再犯之虞，參考告訴人對於本案之態度（見本院卷第41及42頁）及被告之身心狀況，認為所宣告之刑以暫不執行為適當，爰併予宣告緩刑2年，以啟自新。　5.另按緩刑宣告，得斟酌情形，命犯罪行為人向被害人支付相當數額之財產或非財產上之損害賠償，刑法第74條第2項第3款定有明文。本院斟酌告訴人權益，且為使被告能於本案從中深切記取教訓，避免其再度犯罪，諭知被告應支付告訴人新臺幣8千元之非財產上損害賠償。　6.而上開支付非財產上損害賠償之諭知，得為民事強制執行名義，且被告於本案緩刑期間倘未如期支付，而違反本判決所諭知之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依刑法第75條之1第1項第4款規定，得撤銷其緩刑之宣告，併此敘明。據上論斷，應依刑事訴訟法第299條第1項前段、第306條、第310條之1第1項，刑法第309條第1項、第18條第3項、第42條第3項前段、第51條第7款、第74條第1項第1款、第2項3款，刑法施行法第1條之1第1項，判決如主文。本案經檢察官郭文俐提起公訴，由檢察官李佳潔到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第八庭  法  官   盧鳳田以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)，「切勿逕送上級法院」。                              書記官   洪筱喬中　　華　　民　　國　　112 　年　　6 　　月　　2 　　日附錄本件論罪科刑之法條：中華民國刑法第309條第1項：公然侮辱人者，處拘役或9千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第299條",
        "刑事訴訟法第306條",
        "中華民國刑法第18條",
        "中華民國刑法第42條",
        "中華民國刑法第74條",
        "中華民國刑法第75.1條",
        "中華民國刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}