{
    "裁判字號": "臺灣臺中地方法院 111 年度訴字第 2607 號民事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "損害賠償等",
    "主文": "臺灣臺中地方法院民事判決111年度訴字第2607號原      告  吳志文  被      告  林蔡寶鳳            林炎村  上二人共同訴訟代理人  林秋萍  被      告  許雅斐              林俞孜              林俞岑              黃學寶  兼全體被告共同訴訟代理人  蔡鴻洲  上列當事人間請求損害賠償等事件，本院於民國112年4月17日言詞辯論終結，判決如下：    主      文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。    事實及理由壹、程序方面：　　按不變更訴訟標的，而補充或更正事實上或法律上之陳述者，非為訴之變更或追加，民事訴訟法第256條定有明文。原告原起訴時之聲明為：「㈠被告應賠償新臺幣（下同）70萬元，自起訴狀繕本送達翌日起至清償日止，按年息5％計算之利息。㈡原告願供擔保，請准宣告假執行。㈢水災部分，現在仍在漏水，請求被告蔡鴻洲，應先停止漏水。㈣賠償70萬元分項如下：請求被告蔡鴻洲賠償10萬元。請求林蔡寶鳳、林炎村、許雅斐、林俞孜、林俞岑共同賠償50萬元。請求林蔡寶鳳、林炎村、許雅斐、蔡鴻洲、黃學寶、派出所員警共同精神賠償10萬元。」（見本院卷第9頁），嗣於本院審理中就請求被告給付70萬元部分之聲明即原起訴聲明㈠、㈣更正為：「㈠被告蔡鴻洲應給付原告10萬元及自起訴狀繕本送達之翌日起至清償日止，按年息5％計算之利息。㈡被告林炎村、林蔡寶鳳、林俞孜、林俞岑、許雅斐應連帶給付原告50萬元及自起訴狀繕本送達之翌日起至清償日止，按年息5％計算之利息。㈢被告林蔡寶鳳、林炎村、許雅斐、蔡鴻洲、黃學寶應連帶給付10萬元及自起訴狀繕本送達之翌日起至清償日止，按年息5％計算之利息。」（見本院卷第418頁），依上開規定，原告所為聲明之更正屬補充或更正法律上之陳述者，非為訴之變更或追加，先予敘明。貳、實體方面：一、原告起訴主張：被告蔡鴻洲住處臺中市○○區○○○路00巷00弄00號房屋(下稱系爭18號房屋)水管漏水造成原告所住○○區○弄00號(下稱系爭20號房屋)淹水，房屋結構難以復原，被告蔡鴻洲應依民法第184條第1項前、後段規定賠償原告10萬元；另被告林蔡寶鳳、林炎村、許雅斐、林俞孜、林俞岑係居住○區○弄00號房屋(下稱系爭22號房屋)之住戶，該戶於民國109年9月11日發生火災，延燒至系爭20號之原告住家，造成原告住家受有如附表所示之損害(下稱系爭火災事故)，且其等明知是系爭22號起火，卻於臺灣臺中地方檢察署110年度偵字第2940號案件偵查中(下稱系爭偵案)稱是原告造成的，應連帶賠償原告之房屋損害50萬元；另林蔡寶鳳、林炎村、許雅斐、蔡鴻洲、被告黃學寶於法庭外之公共場所說原告「玩火」「打火」（台語），經原告否認之後，渠等又說「豪小」（台語），意指其亂講不承認，林炎村說其「玩火、打火」，林蔡寶鳳說「好了，別跟他說了」，許雅斐說「豪小」，蔡鴻洲說「好了，別再跟他說這些了」，渠等言行為公然侮辱及毀謗原告，且其等於警察局及檢察官面前表示要對其提出公共危險告訴，渠等誣告其並侵害其名譽，造成其精神上受有損害，應連帶賠償原告精神損害10萬元，爰依民法第184條第1項前後段、第195條規定提起本件訴訟等語。並聲明：㈠被告蔡鴻洲應給付原告10萬元及自起訴狀繕本送達之翌日起至清償日止，按年息5％計算之利息。㈡被告林炎村、林蔡寶鳳、林俞孜、林俞岑、許雅斐應連帶給付原告50萬元及自起訴狀繕本送達之翌日起至清償日止，按年息5％計算之利息。㈢被告林蔡寶鳳、林炎村、許雅斐、蔡鴻洲、黃學寶應連帶給付10萬元及自起訴狀繕本送達之翌日起至清償日止，按年息5％計算之利息。二、被告則以：　㈠被告蔡鴻洲部分：系爭20號房屋發生火災時，原告衝出來向左鄰右舍借滅火器，其後又否認起火點是系爭20號房屋，還稱是從系爭18號房屋延燒，其主張不可採；消防人員灌救的水從系爭20號房屋3樓積水後滲入牆壁內，造成其家2樓及3樓天花板、牆壁漆面和水泥剝落，其至原告家中查看，打掉磚牆後發現發現是牆壁內水管因火災時受熱裂開滲水，其已重新接好水管止漏，故漏水是火災造成的，且鑑定報告指起火點為原告家書房，不排除是吸菸所致，然原告稱火災及水災是左右鄰居造成，認為被告等在消防人員及員警做筆錄時說謊，其主張顯不可信等語資為抗辯。　㈡被告林蔡寶鳳、林炎村部分：否認原告主張。系爭火災事故經臺中市政府消防局調查結果，係由原告住所處因煙蒂未熄滅之餘溫所導致，與其等無關，原告亦未舉證所受損害為何；關於原告請求精神損害賠償部分，其所遭遇之問題均係相關火警事件合法調查程序，被告依法配合政府調查，原告自述因程序而生痛苦純屬其主觀問題，無以作為請求精神損害為基礎等語資為抗辯。　㈢被告許雅斐部分：否認原告主張，被告根本未遇到原告亦未出庭，沒有說過那些話，檢察官找其等去調解，原告不跟其等調解，反指是其住處起火，其才提告以證清白等語資為抗辯。　㈣被告林俞孜、林俞岑部分：否認原告主張等語資為抗辯。　㈤被告黃學寶：否認原告主張，其只是協助打火等語資為抗辯。　㈥並均聲明：原告之訴及假執行聲請均駁回。三、本院之判斷：　㈠原告因系爭火災事故，經臺灣臺中地方檢察署檢察官以系爭偵案提起公訴，經本院以111年度易字第696號案件(下稱系爭刑事案件)審理中，為兩造所不爭執，並經本院調取上開卷宗核閱無誤，堪認為真。　㈡按因故意或過失，不法侵害他人之權利者，負損害賠償責任；故意以背於善良風俗之方法，加損害於他人者亦同；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項、第195條第1項固有明文。侵權行為之成立，須行為人因故意過失不法侵害他人權利，亦即行為人須具備歸責性、違法性，並不法行為與損害間有因果關係，始能成立，且主張侵權行為損害賠償請求權之人，對於侵權行為之成立要件應負舉證責任（最高法院100年度台上字第328號判決意旨參照）。　㈢原告請求蔡鴻洲給付10萬元及遲延利息，為無理由：　  原告主張蔡鴻洲之系爭18號房屋漏水，致其所有之系爭20號房屋受有損害等情，蔡鴻洲固坦承系爭18號房屋確有漏水情事，然否認因此導致系爭20號房屋漏水，並辯稱：是系爭火災事故後經消防人員注水灌救時，自原告係爭20號房屋滲入牆壁，導致系爭18號房屋漏水等語，是應由原告就其所主張之侵權行為成立要件負舉證責任。原告固提出系爭20號房屋滲水、牆壁照片、蔡鴻洲於本院另案提出之水管破裂照片、對話紀錄截圖及用水度數等資料為證，然上開照片縱可證明系爭18號、20號房屋有漏水情事，惟無從認定漏水時間之先後及成因；又自檔案名稱以觀，前揭照片拍攝時間均在系爭火災事故後，而系爭20號房屋既遭系爭火災事故燒燬並經消防人員灌救，實難排除原告所指之漏水為系爭火災事故所致。又對話紀錄截圖及用水度數等資料均無足證明系爭20號房屋漏水乃系爭18號房屋漏水所致，復原告迄未能舉證以實其說，是原告主張蔡鴻洲應就此負損害賠償責任，自屬無據。原告又未提出其損害為10萬元之證據，其主張難認可採。　　㈣原告依侵權行為之規定，請求林炎村、林蔡寶鳳、林俞孜、林俞岑、許雅斐應連帶給付原告50萬元及遲延利息，為無理由：　⒈原告主張系爭火災事故起火點為系爭22號房屋等情，已經林俞孜、林俞岑、許雅斐否認，自應由原告就此事實負舉證責任。而系爭火災事故後經臺中市政府消防局人員勘察現場、對相關人員進行訪談並進行調查，認定系爭火災事故起火點為20號房屋3樓書房西側鐵桌，並認起火原因經排除爐火烹調、蚊香等遺留火種、敬神祭祖、祭祀不慎、縱火等引燃火災之起火原因，研判電器因素引燃火災之可能性較低，爰認無法排除菸蒂引燃火災之可能性等情，有臺中市政府消防局火災原因鑑定書(下稱系爭鑑定書)影本可證（見本院卷第93至123頁）。而上開火災原因調查報告書係由專業人員綜合火場情況、火災燒損情形、火流痕跡及各該關係人陳述，綜合全部調查結果而為研判，自具有相當之客觀及專業性，自足採信。佐以原告於系爭火災事故調查訪談時自承：其平日居住於系爭20號房屋內，在3樓書東側木椅上抽菸，抽完菸後熄滅菸蒂並置於書房西側鐵桌上之鐵盤內，該戶居住者僅其一人有抽菸習慣（見本院卷第135、137頁），及原告胞兄吳志明在系爭火災事故調查訪談時稱：起火處為20號3樓，且係原告至3樓查看後大聲呼喊3樓失火等語（見本院卷第129頁），亦與上開鑑定結果相符，堪認系爭失火事故起火原因為原告抽菸後未能妥為熄滅菸蒂，致菸蒂餘燼引發系爭火災。又原告迄未舉證證明系爭火災事故起所點在系爭22號房屋，是原告主張實屬無據。　⒉原告固以系爭鑑定書所附現場照片為白日所攝，並非事發時情形、照片係遭變造云云，指摘系爭鑑定書內容不可採，然查，系爭火災事故發生後，消防人員分別於109年9月11日19時45分起至同日21時、同年9月12日9時至同日12時、同年9月13日9時許起至同日13時10分前往現場勘查等情，有火災現場勘察人員簽到表可參(見本院卷第至103至107頁)，是系爭鑑定書附有白日勘查照片，乃屬正常，又系爭鑑定書所附現場照片乃係火災現場調查所拍，並以沖洗相片呈現於系爭鑑定書等情，有臺中市政府消防局111年12月27日中市消調字第1110074321號函可參(見本院卷第543頁)，原告空言主張系爭鑑定書所附照片為變造，並無可採；又原告執以質疑系爭鑑定書鑑定結果之其他理由，均係以其對系爭鑑定書所附現場照片及查訪內容之個人解讀為依據，並無證據可證鑑定過程有何違法情事，原告主張難認有據。　　⒊綜上，原告主張系爭火災事故起火點在系爭22號房屋等情既非可採，是其主張林蔡寶鳳、林炎村、許雅斐、林俞孜、林俞岑對其應負侵權行為損害賠償之責，即屬無據。又原告僅依據林蔡寶鳳等人對其求償之資料主張其受有50萬元之損害，然未提出其確實受損之項目及證據，其主張洵無足採。　㈤原告請求林蔡寶鳳、林炎村、許雅斐、蔡鴻洲、黃學寶應連帶給付10萬元及遲延利息，為無理由：　⒈按人格權受侵害時，得請求法院除去其侵害；有受侵害之虞時，得請求防止之。前項情形，以法律有特別規定者為限，得請求損害賠償或慰撫金。因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第18條、第184 條第1 項前段、195 條第1 項前段定有明文。復按言論自由為人民之基本權利，國家應給予最大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮。惟對兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論自由為合理之限制。行為人雖不能證明其言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，此為司法院釋字第509 號解釋意旨所明揭。上開解釋雖係就刑法第310 條規定所為闡釋，惟言論自由及人格權（名譽權為人格權之一種）均係受憲法保障之基本權利，刑法就妨害名譽罪章所以設不罰規定，乃在調和憲法所保障之二種基本權利，係具有憲法意涵之法律原則，是釋字第509 號解釋就妨害名譽不法性所為符合憲法之解釋，於民事法律亦應予以適用。又侵害名譽之侵權行為與刑法妨害名譽罪章之成立要件雖有不同，惟其違法性有無之認定，則不應有所差異，始足貫徹法律規範價值判斷之一致性，並維護法秩序之整體性；即「言論自由旨在實現自我、溝通意見、追求真理及監督各種政治或社會活動；名譽則在維護人性尊嚴與人格自由發展。其二者均為憲法所保障之基本權利，二者發生衝突時，對於行為人之刑事責任，現行法制之調和機制係建立在刑法第310 條第3 項『真實不罰』及第311 條『合理評論』之規定，及509 號解釋所創設合理查證義務之憲法基準之上；至於行為人之民事責任，民法並未規定如何調和名譽保護及言論自由，固仍應適用侵權行為一般原則及509 號解釋創設之合理查證義務外，上述刑法阻卻違法規定，亦應得類推適用。詳言之，涉及侵害他人名譽之言論，可包括事實陳述與意見表達，前者具有可證明性，後者則係行為人表示自己之見解或立場，無所謂真實與否」（最高法院97年度台上字第970號判決意旨參照）。再按名譽係個人在社會上享有一般人對其品德、聲望或信譽等所加之評價，屬於個人在社會上所受之價值判斷；民法上名譽權之侵害，應以社會上對個人評價是否貶損作為判斷之依據（最高法院90年台上字第646號判例要旨參照) 。名譽與名譽感不同，名譽感係個人主觀之感覺，名譽感不在法律對名譽權之保障涵攝範圍內; 故名譽是否受侵害應以一般社會大眾之標準視之，法律上所保護之名譽乃指人在社會上之評價，通常指人格在社會生活上所受的尊重。稱侵害名譽者，指以言詞、文字、漫畫或其他貶損他人社會上之評價，使其受到憎惡、蔑視、侮辱、嘲笑、不齒與其往來，亦即名譽之受侵害不以被害人主觀感受為準，應就社會一般人之評價客觀判斷之，必須一般社會大眾因而對該人在社會上的評價造成低落之程度，始足當之。是所謂侵害名譽權而應負侵權行為損害賠償責任者，須以行為人意圖散布於眾，故意或過失詆毀他人名譽為必要，蓋如此始有使他人之名譽在社會之評價受到貶損之虞；且所謂名譽權受損，非單依被害人主觀之感情加以判斷，而應依社會客觀之評價判定（最高法院99年度台上字第1664號判決意旨參照) 。末按人民有訴訟權，此為憲法第16條明定之基本權利，即人民認為其權利受侵害或有受侵害之虞者，為求權利之保護而向法院提起訴訟，請求為一定裁判之權利，而保障訴訟權之目的在使實體權利可於受侵害時，有回復之可能性，或使應予實現之權利狀態獲得真正實現。又刑事誣告罪之成立以意圖他人受刑事處分或懲戒處分，而為虛偽之告訴告發報告者為要件。所謂虛偽係指明知無此事實故意捏造而言，若告訴人誤認有此事實或以為有此嫌疑，自不得指為虛偽，即難科以本罪（最高法院40年台上字第88號刑事判例要旨參照）。是倘行為人「故意」虛構事實，向司法機關為犯罪之訴追，致他人名譽、信用受損害者，係屬訴訟權之濫用，而構成民事之侵權行為，自無疑義。惟於判斷行為人所訴是否為不當訴訟，應著重在行為人是否無相當原因或合理懷疑，而「惡意」提起訴訟者，並非以訴訟終結後勝訴或敗訴之判決為論斷依據。換言之，即由行為人方面觀察，濫行訴訟係指行為人明知欠缺權利，或因重大過失不知其欠缺權利，為使對造遭受損害，及為解決紛爭以外之目的，而提起訴訟者而言。準此，倘行為人非因明知無權利或非因重大過失不知未具備權利，不過係為維持自己之權益而提起訴訟致侵害他人之私權時，則訴訟權之保障應優先於私權之保障，於此情形下，行為人經由訴訟之最終結果雖有生損害他人私權之情形，惟係因受憲法訴訟權之保障，而具備阻卻違法事由，自欠缺不法性。　⒉查，依原告所提出之系爭偵案相關警詢筆錄及偵訊筆錄內容，黃學寶未曾對原告提出刑事告訴，自難認黃學寶有何誣告犯行；而林炎村(並受林蔡寶鳳委任全權處理民刑事責任)、許雅斐、蔡鴻洲固於警詢時表示對原告提出公共危險告訴等情，有各該警詢筆錄及林蔡寶鳳委託書可參(見本院卷第38、41、54、58頁)，然在其等係於警員詢問：「囿於臺中市政府消防局火災鑑定書摘要，認係臺中市○○區○○○路00巷00弄00號為起火戶，3樓書房西側鐵桌附近為起火處，起火原因無法排除菸蒂引燃火災之可能性，爰將20號住戶吳志文列為本案公共危險罪犯罪嫌疑人，你是否清楚?」、「你是否要提出告訴?對何人提出何種告訴?」等語後，均答覆要對原告提出公共危險告訴等語，足認其等均係本於系爭鑑定書之鑑定結果，出於保障自身權益而對原告提出刑事告訴，自欠缺不法性。黃學寶固於消防局查訪時稱:員警持滅火器前往系爭20號房屋救火等語(見本院卷第155頁)，然未曾指摘起火點為系爭20號房屋，且系爭20號房屋確實於系爭火災事故中燒燬，難認黃學寶此部分所述有何不實，併予敘明。　⒊又原告主張林炎村、林蔡寶鳳、許雅斐、黃學寶在偵查庭外稱原告「玩火」「打火」（台語），經原告否認之後，其等又說「豪小」（台語），意指其亂講不承認，林炎村說其「玩火、打火」，林蔡寶鳳說「好了，別跟他說了」，許雅斐說「豪小」，蔡鴻洲說「好了，別再跟他說這些了」等情，雖據其提出對話譯文為證，然就譯文內容以觀，並無黃學寶在場，而許雅斐、黃學寶亦否認譯文內容之真正，原告又迄未提出相關錄音檔案以供核實，其主張難認為真。又縱原告此部分主張屬實，然原告自承林炎村、許雅斐、黃學寶乃係在偵查庭外等候開庭時講上開話語(見本院卷第421頁)，顯係當事人間為案件偵查進行準備所為之討論，林炎村、林蔡寶鳳、許雅斐既係本於保障自身權益而對原告提出告訴，其等在庭外與原告就案情所為之爭論，亦欠缺不法性。原告請求其等負侵權行為損害賠償責任，乃屬無據。五、綜上所述，原告依民法第184條第1項、第195條第1項規定，請求：㈠蔡鴻洲應給付原告10萬元及遲延利息、㈡林炎村、林蔡寶鳳、林俞孜、林俞岑、許雅斐應連帶給付原告50萬元及遲延利息、㈢林蔡寶鳳、林炎村、許雅斐、蔡鴻洲、黃學寶應連帶給付10萬元及遲延利息，均為無理由，均應予駁回。原告之訴既經駁回，則其假執行之聲請即失所附麗，爰併予駁回。六、原告於言詞辯論終結後，以系爭刑事案件另傳喚相關證人作證之情，並提出臺中市政府消防局所攝現場照片、系爭18號、22號房屋火災前用電度數資料及系爭22號房屋求償照片、證據清單、照片、消費紀錄等資料，具狀聲請再開辯論，然原告所提出之證據均不足以證明系爭火災事故起火點為系爭22號房屋之事實，是本件應無再開言詞辯論之必要，附予敘明。七、本件事證已臻明確，兩造其餘訴訟資料及攻擊防禦方法，經    本院審酌後，認與判決結果尚不生影響，無逐一論述之必要    ，附此敘明。又原告聲請調取109年11月14日14時至20時30分清水區紙本報案紀錄云云，然報案紀錄無從證明系爭火災事故之起火為系爭22號房屋，並無調查必要，併予敘明。八、訴訟費用負擔之依據：民事訴訟法第78條。中　　華　　民　　國　　112 　年　　 5　　月　　31　　日                  民事第四庭    法  官  侯驊殷　　　　　　　　　正本係照原本作成。如對本判決上訴，須於判決正本送達後20日內向本院提出上訴狀(須附繕本)。如委任律師提起上訴者，應一併繳納上訴審裁判費。中　　華　　民　　國　　112 　年　 　5　　月　　31　　日                                書記官  吳克雯編  號損    失    項     目金額（新臺幣/元）1沙發、書桌100002電腦椅200003冰箱100004冷氣、衣櫃、床650005電視150006鐵椅20007鐵圓桌、鐵書桌70008床250009木製書桌、木茶几桌、鐵椅1200010筆電300001-10合計19600011房屋本體復原費用700000以上",
    "相關法條": [
        "民事訴訟法第78條",
        "民事訴訟法第256條",
        "民法第18條",
        "民法第184條",
        "民法第195條",
        "中華民國刑法第310條",
        "中華民國憲法第16條"
    ]
}