{
    "裁判字號": "臺灣屏東地方法院 112 年度簡字第 718 號刑事判決",
    "裁判日期": "民國 112 年 06 月 01 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣屏東地方法院刑事簡易判決112年度簡字第718號公  訴  人  臺灣屏東地方檢察署檢察官被      告  楊季芬上列被告因妨害名譽案件，經檢察官提起公訴（112年度調偵字第181號），本院受理後（112年度易字第202號），被告於準備程序自白犯罪，經本院裁定逕以簡易判決處刑，判決如下：    主  文楊季芬犯公然侮辱罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件事實、證據，除證據部分補充：被告楊季芬於本院準備程序之自白（見本院卷第29頁）外，餘與檢察官起訴書之記載相同，茲引用之（如附件）。二、論罪科刑：  ㈠核被告所為，係犯刑法第309條第1項之公然侮辱罪。  ㈠爰以行為人之責任為基礎，審酌被告於本案發生前無經法院論罪科刑之前科紀錄，有臺灣高等法院被告前案紀錄表1份附卷可參，素行尚可。被告不思以理性和平之方式解決，以言語及丟置物品等方式侮辱告訴人藍沛翎，所為實屬不該。被告堅持不與告訴人達成和解，亦未賠償分文，犯罪所受損害完全未受彌補，實不宜寬貸，應為不利之考量。惟念及被告犯後於本院審理時尚能坦承犯行，犯後態度勉可。兼衡其犯罪動機、目的、手段；暨其自陳之智識程度、生活狀況及公訴人對於刑度之意見（本院卷第29、30頁）等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得於判決書送達之日起20日內，以書狀敘述理由（須附繕本），向本庭提出上訴。本案經檢察官蔡榮龍提起公訴，檢察官余晨勝到庭執行職務。中　　華　　民　　國　　112 　年　　6 　　月　　1　　日                        簡易庭  法  官  沈婷勻以上正本證明與原本無異。如不服本判決，得於判決書送達之日起二十日內，以書狀敘述理由，向本庭提出上訴。中　　華　　民　　國　　112 　年　　6 　　月　　1　　日                                書記官  張語恬附錄本判決論罪科刑法條全文：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。【附件】臺灣屏東地方檢察署檢察官起訴書                                    112年度調偵字第181號　　被　　　告　楊季芬　女　46歲（民國00年0月00日生）　　　　　　　　　　　　住屏東縣○○鎮○○里○○路000巷0                        號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、楊季芬之配偶在屏東縣潮州鎮五福路化成鳳眼美術燈店(下稱燈店)任職，楊季芬因懷疑其配偶與燈店同事藍沛翎有男女曖昧關係，於民國111年10月24日早上與其配偶吵架後，於同日9時14分許，基於公然侮辱之犯意，持拜拜用之素雞，前往上開不特定人得出入之燈店找藍沛翎，於燈店內結帳櫃台前見到藍沛翎時，以「很感謝你陪我老公睡2次，1次3百塊，2次6百塊，我送這隻雞給妳補身體」(意指藍沛翎在賣淫，是雞)等語，公然侮辱藍沛翎，並將素雞丟在櫃台上，轉身離去，使藍沛翎難堪而人格受損。二、案經藍沛翎訴由屏東縣政府警察局潮州分局報告偵辦。　　　　證據並所犯法條一、被告楊季芬坦承有於上揭時、地對告訴人藍沛翎講「很感謝你陪我老公睡2次，1次3百塊，2次6百塊，我送這隻雞給妳補身體」等語(但否認其言行是公然侮辱)，核與告訴人警詢、偵訊時之證述、證人鄭壹允(燈店老板，當時在結帳櫃台處)警詢時陳述之情節相符，且有燈店內監視器錄影內容及擷圖照片附卷可佐，被告犯嫌足堪認定。二、核被告所為，係犯刑法第309條第1項公然侮辱罪嫌。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣屏東地方法院中　　華　　民　　國　 112　　年　　 3　　月　　 3　　日　　　　　　　　　　　　　    檢察官  蔡榮龍　本件正本證明與原本無異中　　華　　民　　國   112　　年　　3     月　  10  　日                              書記官  黄郁萍附錄本案所犯法條全文中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}