{
    "裁判字號": "臺灣桃園地方法院 111 年度簡上字第 139 號民事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "給付委任報酬",
    "主文": "臺灣桃園地方法院民事判決111年度簡上字第139號上  訴  人  呂秋𧽚即宇達經貿法律事務所訴訟代理人  曾學立律師複代理人    黃郁元律師被上訴人    吳秀麗  上列當事人間請求給付委任報酬事件，上訴人對於民國111年2月25日本院桃園簡易庭110年度桃簡字第171號第一審民事簡易判決提起上訴，本院於112年5月3日言詞辯論終結，判決如下：    主      文上訴駁回。第二審訴訟費用由上訴人負擔。    事實及理由一、上訴人主張：兩造於民國109年2月19日簽訂委任契約（下稱系爭契約），被上訴人委任上訴人為臺灣新北地方法院109年度家調字第116號確認婚姻關係不成立事件（下稱系爭訴訟）有特別代理權之訴訟代理人，並約定委任費用為新臺幣（下同）50萬元，如未反請求取得贍養費，則僅收取20萬元。嗣被上訴人與訴外人張隆鼎達成和解且經公證，並由張隆鼎於109年4月22日聲請撤回系爭訴訟在案，惟被上訴人僅於109年5月29日支付20萬元後，餘款30萬元迄未清償。爰依系爭契約，請求被上訴人給付委任報酬等語。二、被上訴人則以：我在系爭訴訟是為了我的尊嚴而委任上訴人，上訴人口頭跟我說收20萬元，因為信任上訴人是名氣很旺的律師，而且當時我白內障剛開完刀，沒有看系爭契約就簽了，和解內容是我跟我先生自己講好的，我原先並不想跟我先生離婚，但上訴人在調解程序中公然侮辱我先生，我聽到非常難過，不願意讓先生受到侮辱，才同意離婚，和解跟上訴人沒有關係，況系爭訴訟沒有進入審理程序，上訴人沒有做任何事情，也沒有反請求等語置辯。三、原審為上訴人敗訴之判決，上訴人不服，提起上訴，其上訴聲明：㈠原判決廢棄；㈡上開廢棄部分，被上訴人應再給付上訴人30萬元，及自支付命令狀繕本送達之翌日起至清償日止，按週年利率5％計算之利息。被上訴人則為答辯聲明：上訴駁回。四、本院之判斷：　㈠按解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約文字業已表明當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解。　㈡經查，兩造於109年2月19日簽訂系爭契約，被上訴人委託上訴人就系爭訴訟為有特別代理權之訴訟代理人，並載明：「委任費用：50萬元。如未反請求取得贍養費，則僅收取20萬元。」乙節，有系爭契約附卷可稽（支付命令卷第13頁），且為兩造所不爭執，堪認「反請求取得贍養費」為委任事務之事項。又系爭訴訟因訴外人張隆鼎於109年4月22日聲請撤回在案（支付命令卷第25頁），而上訴人自承反請求指的是反訴，並未在系爭訴訟中為被上訴人反請求取得贍養費等語（本院卷第94頁），復經本院依職權調取系爭訴訟案件核閱無誤，是不得因被上訴人與訴外人張隆鼎於訴訟外達成和解並取得金錢，即逕認上訴人已完成委任事務。況張隆鼎給付被上訴人之金錢，係「作為婚姻關係存續期間之損害賠償」，此有卷附經公證之協議書可證（支付命令卷第22頁），與系爭契約所約定之「贍養費」顯有不同。從而，上訴人主張已完成委任事務而請求被上訴人給付委任報酬30萬元，即屬無據。　㈢另所謂律師酬金之「後酬」，應係以訴訟結果為計算報酬之基礎，而兩造約定系爭訴訟之委任費用為50萬元，如未反請求取得贍養費，則僅收取20萬元等情，已如前述，則依系爭契約之約定，上訴人有無為被上訴人反請求並取得贍養費，為得否向被上訴人收取30萬元之依憑，此與按系爭訴訟結果之勝敗，據以計算後酬之數額，並非相同，附此敘明。五、綜上所述，上訴人依系爭契約，請求被上訴人給付上訴人30萬元，及自支付命令狀繕本送達之翌日起至清償日止，按週年利率5％計算之利息，為無理由，不應准許。原審判決上訴人敗訴，理由雖有不同，但結論並無二致，仍應予維持。上訴論旨指摘原判決不當，求予廢棄改判，為無理由，應駁回上訴。六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核與判決結果不生影響，爰不逐一論列，附此敘明。七、爰判決如主文。　　　　　　 中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  民事第四庭  審判長法　官　林常智　　　　　　　　　                                    法　官　傅思綺                                    法　官　陳容蓉上列正本證明與原本無異。不得上訴。中　　華　　民　　國　　112 　年　　6 　　月　　 1　　日                                    書記官　張禕行",
    "相關法條": []
}