{
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1617 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "恐嚇",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1617號聲  請  人  臺灣臺南地方檢察署檢察官被      告  閻建魁上列被告因恐嚇案件，經檢察官聲請以簡易判決處刑（112年度偵字第1777號），本院判決如下：    主  文閻建魁犯恐嚇危害安全罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。   事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、訊據被告閻建魁固不否認有傳送簡易判決處刑書所載之文字訊息，惟否認有何恐嚇犯行，辯稱：若告訴人怕的話，為何要提供他家住址給我云云。經查：　㈠按刑法第305 條之恐嚇危害安全罪，所稱以加害生命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言（最高法院52年台上字第751 號判例意旨參照）。又所謂恐嚇，指凡一切言語、舉動足以使人生畏怖心者均屬之，而該言語或舉動是否足以使他人生畏怖心，應依社會一般觀念衡量之，且僅以受惡害之通知者心生畏懼而有不安全之感覺為已足，不以發生客觀上之危害為要件（最高法院84年度台上字第813 號判決意旨、最高法院27年度決議(一)參照）。查被告傳送簡易判決處刑書上所載之對話內容，已明確傳達將加害告訴人之生命、身體安全之意思表示，衡酌社會一般觀念，一般有理解事務能力之人均得明其意涵，並將因而心生畏怖恐懼致生危害於安全，且告訴人確有於警詢時證述：上述所言我有感到心生畏懼等語，足認被告講述上開話語確屬使告訴人心生畏懼之惡害通知，客觀上當屬恐嚇危害安全之行為，主觀上亦有恐嚇危害安全之犯意甚明。被告上開所辯，無足採信，故被告上開恐嚇犯行，應堪認定。　㈡核被告所為，係犯刑法第305條之恐嚇危害安全罪。爰審酌被告僅因告訴人揶揄，即以本案言語恐嚇告訴人，致其心生恐懼，其所為實屬不該。衡以被告否認犯罪，且迄未與告訴人和解之犯後態度，兼衡其智識程度、家庭經濟生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第305條、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之翌日起20日內向本院提出上    訴狀，上訴於本院第二審合議庭（須附繕本）。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日　　　　　　　　　刑事第二庭    法　官　洪士傑以上正本證明與原本無異如不服本判決應於收受送達後20日內向本院提出上訴書狀（應附繕本）。  　　　　　　　　　　　　　　　書記官　吳鸝稻中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本件論罪科刑依據法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。【附件】臺灣臺南地方檢察署檢察官聲請簡易判決處刑書                                     112年度偵字第1777號　　被　　　告　閻建魁　男　46歲（民國00年00月00日生）　　　　　　　　　　　　住○○市○區○○路000號　　　　　　　　　　　　居嘉義市○區○○路0○0號8樓之4　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害自由案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、閻建魁（所涉公然侮辱及誹謗部分，另為不起訴處分）於民國111年12月11日1時許，瀏覽東森娛樂網關於世界盃足球賽之體育新聞後，於該則新聞報導下留言「原來羅神，也無法真的當神」之文字訊息，適居住臺南市歸仁區之劉安修亦上網瀏覽該則報導，見閻建魁之上開留言，即針對閻建魁該則留言回應「如果一鍋飯。已經被你女朋友煮到裡面有屎。要你救你可以煮的很好吃嗎」之文字訊息，引發閻建魁不滿，雙方進而在該留言區互嗆，嗣閻建魁遂加入劉安修之臉書好友，以私訊之方式，繼續互相叫陣針鋒相對，過程中閻建魁基於恐嚇危害安全之犯意，對劉安修留言「只要敢來犯我，我就n死，想死就來」等恐嚇訊息，以此加害生命之事恐嚇劉安修，致生危害於安全。二、案經劉安修訴由臺南市政府警察局歸仁分局報告偵辦。　　　　證據並所犯法條一、訊據被告閻建魁矢口否認有何恐嚇危害安全之犯行，辯稱：若劉安修怕的話，為何要提供他家住址給我云云。惟查，遍觀被告與告訴人劉安修臉書私訊內容，並未見告訴人提供其住址之文字訊息，被告所辯，顯係卸責之詞，不足採信。再者，被告於警詢及偵查中已供承：我留言是為了要恐嚇劉安修，若劉安修不對我調侃、戲謔，我不會留這句話，我是一時氣憤才留言等語，足證被告係為了恐嚇告訴人而加以留言，縱認被告係一時氣憤所為，亦僅是其恐嚇行為之動機及犯罪時所受之刺激，尚難以此解免其罪責。此外，復據證人即告訴人劉安修於警詢及偵查中證述明確，並有東森娛樂網留言、劉安修臉書內與閻建魁之私訊內容等附卷可稽，被告犯嫌洵堪認定。二、核被告所為，係犯刑法第305條之恐嚇危害安全罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　4 　　月　　30　　日　　　　　　　　　　　　　　　檢　察　官　柯  博  齡本件證明與原本無異中　　華　　民　　國　 112　　年　　5 　　月　　4 　　日　　　　　　　　　　　　　　　書  記　官　郭  莉  羚",
    "相關法條": [
        "中華民國刑法第41條",
        "中華民國刑法第305條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}