{
    "裁判字號": "臺灣臺中地方法院 111 年度簡上字第 438 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺中地方法院刑事判決111年度簡上字第438號上  訴  人  即  被  告  林杰燊上列上訴人即被告因妨害名譽案件，不服本院臺中簡易庭111年度中簡字第1520號中華民國111年8月23日第一審刑事簡易判決（聲請簡易判決處刑案號：111年度偵字第23231號），提起上訴，本院管轄之第二審合議庭判決如下：    主    文上訴駁回。林杰燊緩刑貳年。    理    由一、上訴人即被告林杰燊上訴意旨略以：我認為此事告訴人林威任有錯在先，原審並未審酌告訴人有惡意逼車之行為，判決拘役10日過重，另我願意以新臺幣（下同）8000元賠償告訴人，希望此事就此落幕，並請求予以緩刑宣告等語。另被告於本院準備程序及審理時亦明示其上訴意旨，係僅就原審判決之刑部分為上訴，則原審判決所認定之犯罪事實及所犯法條（罪名），自不在本件上訴之審判範圍，先予敘明。二、本案據以審查量刑妥適與否之原審所認定之犯罪事實、所犯罪名：　㈠犯罪事實：被告林杰燊於民國111年3月25日晚間6時8分許，騎乘車牌號碼000-0000號普通重型機車，沿臺中市南區國光路直行經365巷口路段時，因告訴人駕駛車牌號碼000-0000號自用小客車鳴按喇叭且進逼而心生不滿，竟基於公然侮辱之犯意，以左手向告訴人比中指，以此方式貶損告訴人之人格。　㈡罪名：刑法第309條第1項之公然侮辱罪。三、駁回上訴之理由說明：         按刑罰之量定，固屬法院自由裁量之職權行使，但仍應審酌刑法第57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫無限制。在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審法院量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重（最高法院85年度台上字第2446號判決意旨參照）。是法官於個案審判時，依個案情節加以審酌量刑，倘無裁量濫用情事，要難謂其有不當之處。查原審審酌被告未思以理性方式解決與告訴人之行車糾紛，竟以「比中指」之手勢，對告訴人為公然侮辱，使告訴人之名譽、人格法益遭受侵害，所為實不足取，惟念其犯後坦承犯行，態度尚佳，及其犯罪之動機、目的、手段等一切情狀，量處拘役10日，如易科罰金以1000元折算1日，經核並未逾越法律所規定之範圍，且其認事用法均無違誤。被告上訴意旨所稱告訴人有惡意逼車之行為，並對告訴人提出刑法第304條第1項之刑事告訴乙節，業經臺灣臺中地方檢察署檢察官於111年12月5日以111年度偵字第51419號為不起訴處分，其理由略以：經檢察官勘驗告訴人行車紀錄器影片，告訴人雖有按鳴喇叭、加速行駛等行為，然此係因被告騎乘機車變換車道時，未依規定禮讓直行之告訴人，告訴人係為避免發生碰撞事故而按鳴喇叭，縱然加速行駛，亦係直行於車道之合法權利，難認有何刑事不法，且被告變換車道後，前方仍有相當直行空間，難認其安全行駛之權利受到妨害，與刑法強制罪之構成要件有別，此有前揭不起訴處分書在卷可稽（見本審卷第41至42頁），是被告據此認為原審量刑過重等情，自無可採。至被告及告訴人於本院審理時，以8000元達成和解，並已當庭給付完畢等情，此有本院和解筆錄在卷可稽（見本審卷第75至76頁），原審雖未及審酌及此，然原審判決之刑度係在法定範圍內量處，所量處之刑與犯罪情節亦屬相當，尚無明顯違法或裁量濫用之情事。從而，被告提起上訴，為無理由，應予駁回。四、緩刑宣告之說明：　　　    查被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷足稽（見本審卷第17頁），另被告於偵訊及本院準備程序、審理時均坦承犯行，並與告訴人以8000元達成和解，經告訴人同意給予被告緩刑宣告，此有前揭和解筆錄在卷可考。本院認被告經本案偵、審程序，當知警惕而無再犯之虞，本院審酌上情，認對被告所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，予以宣告緩刑2年。據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。本案經檢察官黃政揚聲請簡易判決處刑，檢察官葉芳如到庭執行職務。　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第十八庭  審判長法  官  李宜璇　　　　　　　　　　　　　　　　　　                    法  官  黃凡瑄　　　　　　　　　　　　　　　　　　　  　　　　　　　　　                   法  官  孫藝娜以上正本證明與原本無異。本件不得上訴。                                      書記官  黃詩涵中　　華　　民　　國　　112 　年　　5 　　月　　31　　日",
    "相關法條": [
        "中華民國刑法第57條",
        "中華民國刑法第74條",
        "中華民國刑法第304條",
        "中華民國刑法第309條",
        "刑事訴訟法第368條",
        "刑事訴訟法第373條"
    ]
}