{
    "裁判字號": "臺灣高等法院 112 年度上易字第 34 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣高等法院刑事判決112年度上易字第34號上  訴  人  即  被  告  呂超羣上列上訴人即被告因妨害公務等案件，不服臺灣臺北地方法院111年度審易字第864號，中華民國111年9月29日第一審判決（起訴案號：臺灣臺北地方檢察署111年度偵字第10797號），提起上訴，本院判決如下：    主  文上訴駁回。    事  實一、呂超羣於民國111年3月20日18時3分許（起訴書及原判決均誤載為18時31分，應予更正，詳後述），騎乘自行車沿臺北市中山區民生西路3巷（該巷為限向北之單行道）由北往南逆向行駛，經現場當值交通執法勤務之臺北市政府警察局中山分局交通分隊警員陳柏嶧發覺後攔停、告知違規事由、開立舉發違反道路交通管理事件通知單。呂超羣因而心生不滿，與陳柏嶧發生激烈口角爭執，明知身穿員警制服之陳柏嶧正執行勤務，竟基於公然侮辱及侮辱依法執行職務公務員之犯意，在上開不特定多數人得共見共聞之場合，對陳柏嶧辱罵：「你跟流氓一樣」等語，指摘陳柏嶧為流氓而為侮辱，足以貶損公務員執行公權力之形象和陳柏嶧之人格與社會評價。二、案經陳柏嶧訴由臺北市政府警察局中山分局報告臺灣臺北地方檢察署檢察官偵查起訴。　    理  由壹、證據能力一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項及第159條之5分別定有明文。經查，本判決下列所引用上訴人即被告呂超羣（下稱被告）以外之人於審判外之陳述，檢察官同意作為證據，被告對於證據能力無爭執，迄於本院言詞辯論終結前未聲明異議，本院審酌上開證據資料作成時之情況，尚無違法不當或證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，爰依上開規定，認前揭證據資料均有證據能力。二、次按除法律另有規定外，實施刑事訴訟程序之公務員因違背法定程序取得之證據，其有無證據能力之認定，應審酌人權保障及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。本案以下所引用之非供述證據，並無證據證明係實施刑事訴訟程序之公務員違背法定程序所取得自有證據能力，且經本院於審理時合法踐行調查程序，自得作為證據。　　貳、認定犯罪事實所憑之證據及理由　　訊據被告矢口否認有何侮辱公務員、公然侮辱犯行，辯稱：我沒有罵證人即告訴人陳柏嶧（下逕稱姓名）「你跟流氓一樣」等語，我是問他，且我沒有逆向，我是被陳柏嶧害的，才會騎車在馬路上等語（見本院卷第34至36、80、83至84頁）。經查：一、觀諸卷附密錄器譯文1份（見偵10797卷第39至42頁），記載：========================================================　　陳柏嶧：你要不要簽名？不簽名我改拒簽拒收而已，再浪費　　        你三分鐘而已。你要簽名嗎？你要收嗎？　　被  告：我只是想說你會告訴我正確的方式。　　陳柏嶧：我剛剛已經跟你講得很清楚了，車道上面正確的使　　        用方式，遵守指向線行駛的方向。　　被  告：你在欺負老實人。　　陳柏嶧：你要我重複幾次？你不用拍我沒關係。　　被  告：你為什麼要欺負我們民眾。　　陳柏嶧：你要不要簽名確認收受這張罰單，你不要收受的　　        話...我直接改拒簽拒收。　　...　　陳柏嶧：車道上逆向行駛過來，是違規的。　　被  告：你剛才把車子擋下來，你害我的。　　...　　被  告：你憑什麼這樣。你跟流氓一樣。    陳柏嶧：人行道上面你騎乘自行車就是禁止行駛。　　被  告：你跟流氓一樣。　　陳柏嶧：你再說一次。你在誣賴我，妨害名譽的部分我可以　　        用妨害公務逮捕你。　　被  告：你有沒有把車子擋在那裡。有沒有。有沒有。　　陳柏嶧：人行道上面慢車禁止行駛。　　...　　被  告：沒關係就可以這樣子對了。你怎麼可以這樣子勒。　　        我被你的車子擋住了。你說我逆向。　　陳柏嶧：你本來就逆向。車道上你由北往南就是逆向。　　...　========================================================　　又經本院勘驗被告庭呈案發時錄影光碟，結果如下（見本院    卷第62頁）：========================================================　　畫面顯示為一男性穿著警察背心，正面頭帶安全帽    被告：你憑什麼這樣？你警察怎麼可以這樣…就跟流氓一樣          。    員警：人行道上面，你騎乘自行車就是禁止。========================================================　　勾稽上開密錄器譯文與被告庭呈案發時錄影光碟勘驗結果，復有陳柏嶧之警察服務證影本、密錄器錄影畫面截圖、臺北市政府警察局中山分局交通分隊勤務分配表、臺北市政府警察局舉發違反道路交通管理事件通知單各1份（見偵1797卷第13、15至19、43、53頁）在卷可稽，足認被告於上開時、地，因逆向騎乘自行車，經現場身著制服、值勤交通執法勤務之警員陳柏嶧攔停、告知違規事由、開立違反道路交通管理事件通知單，被告心生不滿，進而與陳柏嶧發生激烈口角爭執，並對陳柏嶧稱「跟流氓一樣」，陳柏嶧仍繼續向被告解釋認定違規之事由等情為真。二、憲法第11條言論自由所保障之言論，最重要者首推「意見」。所謂「意見」，係指一個人主觀上對於人、事、物之各種觀點、評論或看法，而將之對外表達者而言。舉凡涉及政治或非政治、公眾或私人事務、理性或非理性及有價值或沒價值的言論，均在言論自由保障之範圍內。而人格名譽權及言論自由均為憲法保障之基本權，於該二基本權發生衝突時，刑法第309條公然侮辱罪固採取言論自由應為退讓之規定。惟憲法所保障之各種基本權並無絕對位階高低之別，對基本權之限制，需符合憲法第23條「為『防止妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利益』所『必要』者」之規定。且此一對於基本權限制之再限制規定，不僅拘束立法者，亦拘束法院。因此，法院於適用刑法第309條限制言論自由基本權之規定時，自應根據憲法保障言論自由之精神為解釋，於具體個案就該相衝突之基本權或法益（即言論自由及人格名譽權），依比例原則為適切之利益衡量，決定何者應為退讓，俾使二者達到最佳化之妥適調和，而非以「粗鄙、貶抑或令人不舒服之言詞＝侵害人格權/名譽＝侮辱行為」此簡單連結之認定方式，以避免適用上之違憲，並落實刑法之謙抑性。具體言之，法院應先詮釋行為人所為言論之意涵（下稱前階段），於確認為侮辱意涵，再進而就言論自由及限制言論自由所欲保護之法益作利益衡量（下稱後階段）。為前階段判斷時，不得斷章取義，需就事件脈絡、雙方關係、語氣、語境、語調、連結之前後文句及發表言論之場所等整體狀況為綜合觀察，並應注意該言論有無多義性解釋之可能。於後階段衡量時，則需將個案有關之一切事實均納入考量。比如系爭言論係出於挑釁、攻擊或防衛；是自願加入爭論或無辜被硬拉捲入；是基於經證實為錯誤之事實或正確事實所做評論等，均會影響個案之判斷。一般而言，無端謾罵、不具任何實質內容之批評，純粹在對人格為污衊，人格權之保護應具優先性；涉及公共事務之評論，且非以污衊人格為唯一目的，原則上言論自由優於名譽所保護之法益；而在無涉公益或公眾事務之私人爭端，如係被害人主動挑起，或自願參與爭論，基於遭污衊、詆毀時，予以語言回擊，尚屬符合人性之自然反應，況「相罵無好話」，且生活中負面語意之詞類五花八門，粗鄙、低俗程度不一，自非一有負面用詞，即構成公然侮辱罪。於此情形，被害人自應負有較大幅度之包容。至容忍之界限，則依社會通念及國人之法律感情為斷。易言之，應視一般理性之第三人，如在場見聞雙方爭執之前因後果與所有客觀情狀，於綜合該言論之粗鄙低俗程度、侵害名譽之內容、對被害人名譽在質及量上之影響、該言論所欲實現之目的暨維護之利益等一切情事，是否會認已達足以貶損被害人之人格或人性尊嚴，而屬不可容忍之程度，以決定言論自由之保障應否退縮於人格名譽權保障之後（最高法院110年度台上字第2206號判決意旨參照）。經查：　㈠按道路交通管理之稽查，違規紀錄，由交通勤務警察，或依法令執行交通稽查任務人員執行之，道路交通管理處罰條例第7條第1項定有明文。而違反道路交通管理事件統一裁罰基準及處理細則第6條、第10條第1項前段、第2項第3款則分別規定：「道路交通管理之稽查，違規紀錄，由交通勤務警察，或依法令執行交通稽查任務人員執行之。公路主管及警察機關就其主管業務，查獲違反道路交通管理之行為者，應本於職權舉發或處理之」、「交通勤務警察或依法令執行交通稽查任務人員，對於違反道路交通管理事件之稽查，應認真執行」、「前項稽查，查獲違反道路交通管理事件之舉發方式如下：三、職權舉發：依第6條第2項規定之舉發」。另同裁罰基準及處理細則第11條1項前段規定「行為人有本條例之情形者，應填製舉發違反道路交通管理事件通知單」。以案發時被告逆向騎乘自行車而有違規情事，而陳柏嶧基於執行交通巡察、稽查取締、維持道路交通秩序勤務，見狀而攔停被告、告知違規事由、開立舉發違反道路交通管理事件通知單，整體觀之，其陳述語氣、舉措均攸關執行交通巡察、稽查取締、維持道路交通秩序勤務，被告縱質疑陳柏嶧開立舉發違反道路交通管理事件通知單之正確性或陳柏嶧值勤態度，大可以其他言論表示，甚而事後提出申訴，卻捨之不為，而稱「你跟流氓一樣」之整體狀況綜合觀察，被告對陳柏嶧稱「你跟流氓一樣」之言論應認為具備侮辱意涵（前階段）。　㈡衡諸常情，本案起因為被告違規逆向騎乘自行車在先，經陳柏嶧告知違規事由、開立舉發違反道路交通管理事件通知單，被告接續質疑陳柏嶧之開立舉發違反道路交通管理事件通知單正確性，涉及警察執行公務之公益範疇，然非陳柏嶧主動挑起紛爭，尚難苛求陳柏嶧負有較大幅度包容，又以上開客觀情狀、脈絡，綜合被告所為「你跟流氓一樣」言論之有諷刺性、對立性強烈之言詞程度、侵害名譽之內容，實對陳柏嶧警察身分、個人名譽在質及量上有所影響，並考量言論所欲實現之目的暨維護之利益等一切情事，認已達足以貶損陳柏嶧之人格或人性尊嚴，而屬不可容忍之程度（後階段），足認被告主觀上應有公然侮辱及當場侮辱公務員之故意及犯行。三、被告辯稱：我是問陳柏嶧「你跟流氓一樣」、未逆向騎乘自行車云云，經查，被告係以肯定語氣向陳柏嶧稱「你跟流氓一樣」，並非其所辯係以詢問語氣所為，又觀卷附蒐證照片1份（見偵10797卷第15至17頁），被告騎乘自行車之方向與該路面地上所繪製至白色方向箭頭相反，案發時，被告確有逆向騎乘自行車，被告上開辯稱，與卷證不符，均不可採信。四、公訴意旨固認本案案發時間為111年3月20日18時31分許，惟查臺北市政府警察局舉發違反道路交通管理事件通知單1紙（見偵10797卷第53頁）所載時間為111年3月20日18時3分許，且陳柏嶧於本院審理時亦稱：職務報告是依據密錄器時間繕打，與舉發違反道路交通管理事件通知單時間有落差是正常的，本案攔下被告的時間以舉發違反道路交通管理事件通知單的時間為準等語（見本院卷第83頁），故本案時間應更正為111年3月20日18時3分許，附此敘明。五、綜上，本案事證明確，被告犯行洵堪認定，應予依法論科。參、論罪科刑　　一、核被告所為，係犯刑法第140條之侮辱公務員罪及刑法第309條第1項之公然侮辱罪。二、被告係以一行為同時觸犯侮辱公務員罪及公然侮辱罪，為想像競合犯，應依刑法第55條規定，從較重之侮辱公務員罪處斷。肆、駁回上訴之理由一、原審同上開有罪之認定，以被告上開犯行事證明確，適用刑法第140條、第309條第1項、第55條、第42條第1項等規定，並審酌被告於陳柏嶧依法執行職務時，以粗鄙之言語辱罵依法執行職務之公務員，影響社會公共秩序及公務員職務之執行，侵害警察機關執行職務之嚴正性，所為非是。復考量被告犯後雖於原審時表達對陳柏嶧之歉意，然仍否認犯行，因陳柏嶧表明無洽談和解事宜之意願，致未達成和解，及被告所陳：大學畢業之最高學歷，因罹患焦慮症，現在持續治療中，並無收入來源，需扶養1位就讀國二之子女等語之智識程度及家庭經濟狀況，暨被告犯罪動機、目的、手段、犯罪所生危害等一切情狀，量處罰金新臺幣5,000元，並諭知易服勞役之折算標準。核原審判決認事用法均無違誤，量刑亦屬妥適。被告執前詞否認犯行而提起上訴，就原審依職權為證據取捨及心證形成之事項，持憑己見而為不同評價，反覆爭執，難認其上訴為有理由。二、按緩刑之宣告，除應具備一定條件外，並須有可認為以暫不執行刑罰為適當之情形，始得為之。法院行使此項裁量職權時，應受比例原則、平等原則等一般法律原則之支配；但此之所謂比例原則，指法院行使此項職權判斷時，須符合客觀上之適當性、相當性及必要性之價值要求，不得逾越，用以維護刑罰之均衡；而所謂平等原則，非指一律齊頭式之平等待遇，應從實質上加以客觀判斷，對相同之條件事實，始得為相同之處理，倘若條件事實有別，則應本乎正義理念，予以分別處置，禁止恣意為之，俾緩刑宣告之運用，達成客觀上之適當性、相當性與必要性之要求（最高法院99年度台上字第7994號判決意旨參照）。查被告犯後於本院審理時否認犯行，並稱：我是被陳柏嶧害的等語，已如前述，難認犯後態度良好，又被告未與陳柏嶧成立調（和）解、賠償損害或獲陳柏嶧諒宥，經本院斟酌上情及全案情節後，認本件並無暫不執行被告刑罰為適當之情事，故認不宜為緩刑之宣告，被告請求宣告緩刑云云，要難憑採。三、綜上，被告之上訴均無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官朱家蓉提起公訴，檢察官羅松芳到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第十二庭  審判長法　官  陳如玲                                      法　官  魏俊明                                      法　官  蔡如惠以上正本證明與原本無異。不得上訴。                                      書記官  陳麗津中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄：本案論罪科刑法條全文中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "中華民國憲法第11條",
        "中華民國憲法第23條",
        "中華民國刑法第42條",
        "中華民國刑法第55條",
        "中華民國刑法第140條",
        "中華民國刑法第309條",
        "道路交通管理處罰條例第7條"
    ]
}