{
    "裁判字號": "臺灣彰化地方法院 112 年度簡字第 866 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害名譽等",
    "主文": "臺灣彰化地方法院刑事簡易判決112年度簡字第866號聲  請  人  臺灣彰化地方檢察署檢察官   被      告  黃建堯上列被告因妨害名譽案件，經臺灣彰化地方檢察署檢察官聲請以簡易判決處刑（111年度偵字第10707號）及臺灣臺北地方檢察署檢察官移送併辦（112年度偵字第7077號），本院逕以簡易判決如下：    主  文黃建堯共同犯誹謗罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、犯罪事實：　　黃建堯為劉乂鳴之員工，劉乂鳴因與其經營網路購物之前合作夥伴劉士綱有過節，竟與黃建堯、吳安可共同意圖散布於眾，基於公然侮辱、誹謗之犯意聯絡，於民國110年10月31日，在不特定人得以共見共聞，於劉乂鳴在YouTube網站開設之公開頻道「劉乂鳴-鋼鐵醫師開電」之直播影片中，公開接續以言語侮辱、指摘劉士綱之友人姜凱玲：「吳：為什麼淫婦（指姜凱玲）這麼愛承認自己是淫婦，因為你他媽的當淫婦一輩子。」「黃：我就是你們口中說的淫婦，真的是蠢到不知道該怎麼講了」。「劉：我是淫婦，可愛的淫婦」「黃：我們在講的都是直接講人家的名字，尤其是我，我覺得自動會打對，不用怕。我就是你口中說的淫婦，哭哭哭哭，一罪一罰、一罪一罰、北七哦。懂法律還外遇啊，亂七八糟。」、「吳：你這個淫婦，怎麼找Alicia寫稿子呢，這是智障、智障。然後又搞上了一個喝假洋墨水的淫婦。」「黃：不會亂花錢，不會結交淫婦」等語，以此方式影射、辱罵姜凱玲，足以貶損姜凱玲之人格及名譽（劉乂鳴、吳安可部分，由檢察官另行偵辦起訴）。二、證據：（一）被告黃建堯於偵查中之自白。（二）同案被告劉乂鳴於偵查中之供述。（三）同案被告吳安可於偵查中之供述。（四）證人即告訴人姜凱玲於偵訊中之指述。（五）YouTube直播節目影像擷圖。（六）告訴人之刑事告訴狀影本。（七）臺灣臺北地方檢察署111年10月6日勘驗報告。三、論罪科刑：　　　（一）核被告黃建堯所為，係犯刑法第309條第1項之公然侮辱罪、第310條第1項之誹謗罪。被告於密接的時間在YouTube直播中數次以言語指摘、傳述不實之行為，乃係基於一個犯意而為，各行為間之獨立性薄弱，依一般社會健全觀念，難以分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應論以接續犯而僅成立一罪。又被告以同一次接續行為，同時觸犯公然侮辱、誹謗罪，為想像競合犯，應依刑法第55條之規定，從一重論以誹謗罪處斷。（二）被告與另案被告吳安可、劉乂鳴，就上開犯行，有犯意聯絡及行為分擔，為共同正犯。（三）爰以行為人之責任為基礎，並審酌被告明知現今社會網際網路無遠弗屆，傳送資訊迅速，竟恣意於YouTube直播中以前揭不雅詞彙公然侮辱、誹謗告訴人，致告訴人名譽受損，所為實有不該；惟被告於偵查中陳稱：伊係受僱於同案被告劉乂鳴，如伊不依劉乂鳴指示共同公然侮辱、誹謗，則無法領到薪水，伊事後也為此感到後悔，並願意向告訴人道歉，現已自劉乂鳴經營之公司離職等語；又被告於偵查中請求安排調解，然經本院安排調解後，告訴人及被告均未到庭，有本院調解回報單1紙在卷可參，致未能調解成立；復衡其犯罪之動機、手段、對告訴人名譽造成貶損之程度，及被告為高職畢業之智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。（四）移送併辦意旨書所載被告所涉之犯罪事實，與聲請簡易判決書所載之犯罪事實為同一案件，本院自得一併審理，附此敘明。四、依刑事訴訟法第449條第1項前段、第3項、第454第1項，逕以簡易判決處如主文所示之刑。五、如不服本判決，得自收受判決書送達後起20日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官賴志盛聲請以簡易判決處刑，檢察官張雯芳移送併辦。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第五庭    法  官  李欣恩以上正本證明與原本無異。如不服本件判決，得自收受送達之日起20日內，表明上訴理由，向本庭提起上訴狀（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                                書記官  吳育嫻附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。",
    "相關法條": [
        "中華民國刑法第55條",
        "中華民國刑法第309條",
        "中華民國刑法第310條",
        "刑事訴訟法第449條"
    ]
}