{
    "裁判字號": "臺灣屏東地方法院 110 年度自字第 3 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣屏東地方法院刑事判決110年度自字第3號自  訴  人  張怡（具律師資格）被      告  楊進雄  （年籍資料均詳卷）上列被告因妨害名譽案件，經自訴人提起自訴，本院判決如下：　　主　文乙○○犯散布文字誹謗罪，處拘役伍拾玖日，如易科罰金，以新臺幣壹仟元折算壹日。　　事　實一、乙○○與甲○素有嫌隙，竟基於公然侮辱及就附表編號3、4部分同時兼基於意圖散布於眾而散布指摘足以毀損他人名譽之事之加重誹謗犯意，於民國109年7月25日至同年8月7日間如附表所示日期之某時許，在不詳地點，以連接網際網路登入社群網站Facebook（下稱Facebook）之方式，在不特定多數人得以共見共聞之Facebook公開社團「恒春縣臨時政府∥恆春半島公共論壇」（下稱本案論壇）內，以用戶名稱「乙○○」接續於附表所示時間，刊登如附表所示內容之留言等文字辱罵甲○及散布不實內容，讓本案論壇內之不特定多數人均能閱覽，以此散布文字指摘甲○以操作假帳號之方式影響選舉，足以貶損甲○之名譽。嗣因甲○於109年12月教授課程時，經他人告知有人在本案論壇中罵伊，始悉上情。二、案經甲○提起自訴。　　理　由壹、程序部分一、按自訴之提起，應委任律師行之，刑事訴訟法第319條第2項定有明文。又「刑事訴訟法雖無如民事訴訟法第466條之1第1項於第三審上訴採強制律師代理制，但上訴人或其法定代理人具有律師資格者，不在此限之規定，惟據該法理，亦應為同一解釋」(最高法院94年度第6、7次刑事庭會議(九)意旨可資參照)。準此，自訴人具有律師資格者，無須委任律師為代理人。查自訴人係執業律師，律師證號為101臺檢證字第10076號，此有法務部律師查詢系統律師基本資料1紙附卷為憑（見本院卷一第169頁），是自訴人未另行委任律師為自訴代理人，而以自己名義提起本件自訴，應屬合法，先予敘明。二、再按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決，刑事訴訟法第306條定有明文。被告乙○○經本院合法傳喚，於112年4月12日審理程序無正當理由不到庭，亦未在監在押，有本院審判筆錄、刑事報到單、被告個人戶籍資料（完整姓名）查詢結果及臺灣高等法院在監在押全國紀錄表在卷可查，而本院斟酌本案情節，認本案係應科拘役之案件，揆諸前揭規定，爰不待被告到庭陳述，逕行一造辯論判決，先予敘明。三、證據能力部分：　　按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；而當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本判決所引用之各該被告以外之人於審判外之陳述，被告於準備程序中表示同意有證據能力、自訴人於本院審理時未於言詞辯論終結前聲明異議，僅爭執證明力、就各項證據表示意見（見本院卷二第30、310、465頁；本院卷三第94至101頁），本院審酌上開證據資料製作時之情況，尚無違法不當及顯不可信之瑕疵，亦認為以之作為證據應屬適當，依刑事訴訟法第159條之5之規定，認前揭證據資料均有證據能力。至卷內所存經本院引用為證據之非供述證據，與本案待證事實間均具有關聯性，且無證據證明係公務員違背法定程序所取得，是依同法第158條之4之反面解釋，自有證據能力。貳、實體部分一、認定事實所憑之證據及理由　　訊據被告固坦承其有於附表編號1至4所示之期日之某時許，在其所經營管理之「恒春縣臨時政府∥恆春半島公共論壇」Facebook公開社團上，在他人留言中公開發表如附表所示內容供不特定人共見共聞之事實，並坦承附表編號1至2所示內容確屬侮辱他人之內容、編號3至4確屬足以毀損他人名譽之內容，惟否認有何公然侮辱、於網際網路上散布文字誹謗之犯行，先辯稱：我否認我是在指述自訴人，我未指名道姓、內容所指為利用網路帶風向的人，不能因自訴人對號入座就認為有公然侮辱等語；復改稱：附表編號1至4所指述對象都是自訴人甲○，公然侮辱的部分，我確實指涉的是自訴人、內容是侮辱他人的內容，但我認為我講的都是事實；誹謗的部分，我指涉的對象都是自訴人，但我認為我說的話是有根據的，根據對話的前後文，Bella Wong確實有消費他人死去的親人，而且我認為自訴人有操控選舉的行為，而且自訴人也曾經說她有用假帳號的行為，我才會用編號3至4的話指涉自訴人等語。經查：　㈠被告接續於附表所示之時間，在不詳地點使用網際網路登入Facebook社群網站後，在其所經營之多數人得以共見共聞之「恒春縣臨時政府∥恆春半島公共論壇」社團中，以暱稱「乙○○」發表包含附表所示內容文字留言供不特定多數Facebook使用者閱覽等情，業據被告於本院準備程序時自承不諱（見本院卷二第309頁），並據自訴人甲○指訴在卷，復有本案論壇109年7月25日、同年8月3日、8月4日、8月7日之網路貼文留言之擷圖（見本院卷一第43至47、83至86、87至89、97、99頁）在卷可稽，是此部分之事實，應堪認定。　㈡且查，被告就附表所指摘之人係自訴人一事，於本院111年4月18日及同年5月11日之準備程序中坦承無訛（見本院卷二第309、465頁）。即使被告曾一度否認指涉自訴人，惟觀諸被告於Facebook暱稱「Bella Wong」109年7月25日在本案論壇之貼文內容下，回覆：「變態猥瑣噁人」，嗣於「Bella Wong」回覆以「楊大哥，我對章魚海鮮過敏，別鬧了（笑臉）！謝謝指教」後，復留言以：「其實，看到這篇文章，我連點進去看你臉書資料都懶得看，那股氣息和那噁女的騷味，極為相似…」、「白癡自大噁爛自戀狂…難怪沒有人想投她」等語（見本院卷一第45頁），復於「Bella Wong」109年8月3日貼文內容下，留言以：「整個恆春會幹這種事的，只有一個，挑撥，醜化，製造糾紛，惡意唱衰恆春，會幹這種事又不敢以真面目見人的人，這不是賤人婊子生的賤種？難道是畜牲嗎？快出來對號入座，不是最喜歡對號入座了，操」等語。猶於「Panda Wu」109年8月4日貼文下刊登如附表編號3之留言，貼文中並有暱稱「Octo Pus」言：「到底巴支角去哪裡了，不管他選什麼，我只想投給他…」、被告亦回覆以：「現在時代力量因為巴支，姓詹的，沒頭路，被開了姓徐的主席…」等語（見本院卷一第91頁）。被告留言固未直接提及自訴人之姓名，然細繹被告留言所用文字多以「她」、「噁女」等方式稱呼，且稱「沒有人想投她」，可推知被告留言指涉對象為女性、並曾參與恆春地方選舉、與政黨時代力量有關連，而「Bella Wong」亦清楚被告所指對象而答以「對章魚海鮮過敏」等語，可知被告指涉對象為「章魚」，且貼文中亦有留言稱「唯一支持 章魚 選鎮長」、「巴支角」、「巴支」等語（見本院卷一第45、91頁），又自訴人本名「甲○」，因諧音與「章魚」同而綽號章魚、八爪魚、八隻腳、八隻，有自訴人所提「章魚」在Facebook恆春半島公共事務討論社團之搜尋結果、民報109年12月18日新聞、蘋果日報109年1月6日新聞、被告與案外人在本案論壇之貼文在卷足憑（見本院卷一第155至166頁）。又被告與自訴人前因自訴人於107年、109年參選恆春地方選舉，並於Facebook公開社團及網路貼文中參與公共事務之討論而結怨，有臺灣高等法院高雄分院110年度上易字第433號、本院110年度易字第2號、110年度易字第836號之被告前案刑事判決、被告所提答辯狀暨檢附之附件Facebook貼文擷圖在卷可稽（見本院卷二第213至236、33至61、245至252頁）。被告對於自訴人之諧音、不雅稱呼自當知之甚詳，仍毫不避諱，而在此基礎上繼續發表言論，可徵被告如附表編號1至4留言所指述之人確為自訴人，亦堪予認定。　㈢被告雖提出自訴人Facebook不詳年份6月22日之公開貼文、張麗絲Facebook Messenger對話紀錄擷圖、自訴人Facebook不詳年份4月5日公開貼文、張棟華判決書搜尋結果擷圖等件，辯稱自訴人惡意興訟、製造糾紛及證據以對其提告等語置辯，主張其所為非屬妨害名譽之犯行。惟本院審酌如下：　⒈公然侮辱部分（即附表編號1至4）：　⑴按刑法第309條之公然侮辱罪，係指於不特定人或多數人得以共見共聞之情況，未指摘具體事實，而從事貶損他人社會評價之一切輕蔑之言語或行為而言。又所謂「侮辱」，係指以粗鄙之言語、舉動、文字、圖畫等，對他人予以侮謾、辱罵，且足以減損或貶抑他人在社會上客觀存在之人格或地位。從而，行為是否構成「侮辱」之判定，應檢視行為人之言語表達與舉動內涵，是否係以損及他人人格名譽為目的而為之無端謾罵。又於判斷上除應注意行為人與被害人之性別、年齡、職業等個人條件外，尤應著重行為人與被害人間之關係、行為時之客觀情狀、行為地之方言或語言使用習慣，並參酌該爭議言詞或舉動之內容，比對行為人前後語意脈絡、當時客觀環境情狀以及行為人為何有此舉之前因後果等相關情事，以還原行為人陳述時之真意，並依社會一般人對於特定語言使用、舉動之認知，進行客觀之綜合評價。　⑵經查，本院依一般人對於文字的理解，衡以「騷」字多用來描述女性淫蕩、輕浮；「變態」，係與「常態」相對，指人的生理或心理處於不正常的狀態；「噁心」，形容無法忍耐、非常厭惡；「猥瑣」指容貌鄙陋煩碎；「婊子」係辱罵女人的粗話，含貶義；「賤人」係罵人的話，舊時多用以辱罵婦女；「畜生」係罵人的話，指人無道德觀念，如同禽獸；「白痴」，譏諷缺少智慧或行為愚蠢的人等情。本件被告在本案論壇辱罵自訴人已達到不特定多數人得共見之程度，又「變態」、「猥瑣」、「噁女的騷味」、「白癡自大噁爛（意指噁心）自戀狂」、「賤人婊子」、「畜生」等語，多為歧視他人之粗鄙言語，依社會一般具有健全通念之人之認知，均足以貶損個人之人格評價及人性之尊嚴，而均屬輕蔑使人難堪等詞語，其為侮辱之言語。又透過網際網路聯結Facebook上留言，不特定人或多數人均得上去瀏覽留言內容而屬客觀上得以共見共聞之平台，本件被告在上開網路Facebook之本案論壇上為前揭具侮辱性之留言，自該當公然侮辱罪之要件。　⑶被告雖辯稱其認為所述為事實，非公然侮辱等語。惟觀諸被告於109年7月25日至同年8月7日間在本案論壇中所刊登之留言，其先①於Facebook暱稱「Bella Wong」109年7月25日在本案論壇上所發表之談論恆春鎮長賄選、補選議題之內容下，逕予回覆：「這個？好熟悉讓人極度厭惡的語法，還看不出來嗎？多重的人格障礙者，最喜歡玩猜猜我是誰？」、「變態猥瑣噁人」，嗣於「Bella Wong」回覆以「楊大哥，我對章魚海鮮過敏，別鬧了（笑臉）！謝謝指教」後，復留言以：「其實，看到這篇文章，我連點進去看你臉書資料都懶得看，那股氣息和那噁女的騷味，極為相似…」、「白癡自大噁爛自戀狂…難怪沒有人想投她」等語。復②於「Bella Wong」109年8月3日在該論壇談論陳文弘為恆春爭取6億多經費、一年1億多，詢問經費支出流向之內容下，逕予留言以：「整個恆春會幹這種事的，只有一個，挑撥，醜化，製造糾紛，惡意唱衰恆春，會幹這種事又不敢以真面目見人的人，這不是賤人婊子生的賤種？難道是畜牲嗎？快出來對號入座，不是最喜歡對號入座了，操」等語。又③於「Panda Wu」109年8月4日在該論壇貼文中留言：「@Panda Wu這種的，改天她家死人，就看我怎麼處理？你太有風度了 要把她當畜牲看，才比較適合她身份…」等語。並④於「Bella Wong」109年8月6日在該論壇談論陳姓候選人補選之內容下，逕予留言以：「叫妳先把自己問題解釋清楚，妳不敢，當沒看到？ 借帳號來扮演白癡，真的很好玩」等語。自上揭內容及論壇貼文、留言前後文等客觀情狀、語意脈絡以觀，被告並未就何項事實加以評論，乃不具任何實質內容之羞辱謾罵，亦非屬社會一般人對於語言使用習慣，甚或是行為地之方言等，被告所辯並不可採。　⑷被告與自訴人之糾紛雖因自訴人參選及公共事務之討論而起，惟留言中均未具體指明該等說詞之具體事實內容，僅為情緒性謾罵，則一般閱覽者見聞如附表編號1至4所示之留言時，實難知悉被告所為上開言論究因何而為評價，也無法由言詞中知悉任何事情之來龍去脈，更無所謂真偽，即無真實惡意原則之適用。再者，上開文字顯係以抽象、空泛言詞而為貶損他人人格尊嚴之宣洩情緒言詞，無法使對話雙方繼續理性溝通意見，顯然超越自衛、自辯或保護合法利益之範圍。綜此，被告上開所言，顯非與公眾人物或公共事務有關之善意言論，而是純為發洩心中怨懟及損害自訴人名譽所為之辱罵，其所為核屬損及自訴人人格名譽、未涉及特定事實之抽象謾罵，當屬公然侮辱無訛，非言論自由保障之範疇。　⒉加重誹謗部分（即附表編號3、4）：　⑴所謂「誹謗」，係指對於具體事實有所指摘及傳述，而足以損害他人名譽者而言。且按司法院釋字第509號解釋以：「言論自由為人民之基本權利，憲法第11條有明文保障，國家應給予最大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限制。刑法第310條第1項及第2項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權利所必要，符合憲法第23條規定之意旨」。是言論有不同類型，包括政治、學術、宗教、商業及一般言論等，其表現方式亦有以言語、文字、網際網路等傳播方式，為保護個人名譽、隱私等法益及維護公共利益，國家對言論自由尚非不得依其傳播種類及方式為適當限制，而依其性質有不同之保護範疇及限制之準則。其中非關公意形成、真理發現或信仰表達之言論，固兼具意見表達之性質，然尚不能與其他言論自由之保障等量齊觀，應就言論表達用語與一般國民法律感情之差異、一般社會大眾對於言論表達用語之一般觀感、發表言論之前後文及其連續性、所使用之文字及其理解與認知、對他人權利尊重之態度等各項因素，予以綜合考量。所謂公共利益，乃指有關社會大眾之利益，至於所謂私德，則指個人私生活領域範圍內，與人品、道德、修養等相關之價值評斷事項而言。而是否僅涉及私德與公益無關，應就言論對象之職業、身分或社會地位，依一般健全之社會觀念，就社會共同生活規範，客觀觀察是否有足以造成不利益於大眾之損害定之。從而，行為人所為事實陳述不真實或雖真實但僅涉及私德而與公共利益無關或低度相關的情形，依刑法第310條第3項規定：「對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限」，此項但書在結構上既然將「涉於私德而與公共利益無關者」排除於「真實抗辯」之外，意味立法者認為此際的人格名譽權益重於言論自由之價值，不論真假，皆不應加以傳述指摘，故此際侵犯到他人人格名譽法益之言論表現，必須受到刑法之制裁。又刑法第310條第3項前段規定：「對於所誹謗之事，能證明其為真實者，不罰。」僅在減輕被告證明其言論即指摘或傳述之事項為真實之舉證責任，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責。行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗之刑責相繩。惟行為人仍須提出證據資料，證明有相當理由確信其所為言論即指摘或傳述之事項為真實，否則仍有可能構成誹謗罪刑責。而證據資料係行為人所指摘或傳述事項之依據，此所指證據資料應係真正，或雖非真正，但其提出並非因惡意前提下，有相當理由確信其為真正者而言；行為人若明知其所指摘或陳述之事顯與事實不符者，或對於所指摘或陳述之事，是否與事實相符，仍有所質疑，而有可供查證之管道，竟重大輕率未加查證，即使誹謗他人亦在所不惜，而仍任意指摘或傳述，自仍應構成誹謗罪（最高法院108年度台上字第4094號判決意旨參照）。　⑵查被告張貼如附表編號3、4部分所示之文字，顯係指摘自訴人係以製造假帳號製造對立、企圖操弄搞壞選舉。衡酌該內容對曾於107年參與恆春鎮長選舉、109年與時代力量聯盟參與屏東第二選區立委選舉之自訴人而言，無疑將使人懷疑其行為之正當性，甚至將使人懷疑其可能涉嫌違反公職人員選舉罷免法之刑事犯罪，顯屬對甲○名譽之重大貶損。又本案被告透過網際網路在Facebook公開社團張貼前揭文字，其中關於自訴人以假帳號方式企圖影響鎮長補選等情，涉及具體事實之陳述，故被告所為是否該當誹謗罪之要件，依前述規定及說明，自應以其是否具有真實惡意為斷，才能不罰。而被告將其言論以撰寫文字留言之方式發表於Facebook公開社團，使不特定多數人登入Facebook網站後得輕易瀏覽知悉，再以分享或轉傳等方式散布、傳播，則以網路傳播具有快速、無遠弗屆之性質觀之，其散布力顯較一般人與人之間茶餘飯後閒談聊天之口語傳播更為強大，故被告在發表上揭言論時，理應經過善意篩選，而負較高之查證義務。　　⑶被告指摘、傳述之事項並不能證明為真實：　　查被告於Facebook暱稱「Bella Wong」談論恆春地方選舉之貼文中留言，屢屢指涉「Bella Wong」實際上就是自訴人，並指摘自訴人利用該假帳號於該論壇中企圖影響選舉。惟查，Facebook暱稱「Bella Wong」之人，於109年7月25日該篇貼文中留言反駁其並非自訴人，並稱對章魚海鮮過敏等語（見本院卷一第45頁），復曾自述個人學經歷於留言中（見本院卷一第76頁），並於109年8月8日他人在本案論壇中貼文暗指「Bella Wong」為自訴人並企圖影響選舉時，亦加以論駁，主張其為男性而非女性等語（見本院卷一第102頁）。而該帳號自（西元）2018年1月26日、同年月29日起即有張貼個人照片，直至2020年7月24日止，期間張貼並公開貼文之照片，均為同一男性所拍攝之個人照片，有本案論壇109年7月25日、同年8月8日貼文及留言擷圖、網路暱稱Bella Wong之公開帳號内容及照片在卷可參（見本院卷一第43至51、101至104、105至131頁）。互核「Bella Wong」於本案論壇中留言所述個人學經歷、性別，與本案自訴人之經歷、性別均未相符，是被告率爾指摘「Bella Wong」為自訴人，並以假帳號方式企圖影響鎮長補選乙節，難認與事實相符。　⑷被告並無相當理由確信其所為言論為真實：　　被告前於「Bella Wong」109年7月25日在本案論壇發表補選看法之貼文中回應「這個？好熟悉讓人極度厭惡的語法，還看不出來嗎？多重的人格障礙者，最喜歡玩猜猜我是誰？」，嗣於「Bella Wong」回覆以「楊大哥，我對章魚海鮮過敏，別鬧了（笑臉）！謝謝指教」後，復留言以：「其實，看到這篇文章，我連點進去看你臉書資料都懶得看，那股氣息和那噁女的騷味，極為相似 再說，你的看法與事實有些出入，或許個人觀點看事情角度不一樣，我尊重你的看法，大家都可以討論」，復在被告與「Bella Wong」二人留言幾經來回後，稱：「@Bella Wong其實光那句楊大哥，就讓我確定你不是那猥瑣女了，有對你冒犯不敬之意，尚請海函……」等語，有本案論壇109年7月25日貼文及留言擷圖在卷可憑（見本院卷一第43至51頁）。觀諸前開109年7月25日Facebook貼文內容可悉，被告並無具體根據逕認「Bella Wong」為自訴人，亦自述未點擊「Bella Wong」個人資料加以確認其身分或帳號使用情形，後續甚至在留言中同意稱「Bella Wong」並非自訴人。惟被告於「Bella Wong」於109年7月27日至同年8月6日間在本案論壇中之後續其餘貼文中，仍反覆留言指摘其係未參與選舉之自訴人，意圖以假帳號影響選舉等語，足見被告不僅就「Bella Wong」與自訴人間關於性別、學經歷等顯而易見之差異避而不談，亦未能提出合理可信之證據，僅憑貼文提及恆春鎮長補選討論即以公開留言方式，指摘、傳述自訴人以假帳號操控選舉，顯然不能認為被告事前有經合理、適當之查證，自難認被告有何相當理由確信其所為之言論為真實，則揆諸前揭說明，即應構成誹謗罪。　⑸末按，本案自訴人於107年、109年曾參與恆春鎮長及屏東第二選區立法委員之選舉，為自訴人所是承（有本案自訴狀可按），並有相關新聞報導可佐（見本院卷一第158至160頁）。而人民對主動投身政治公共事務領域之政治人物，本即享有監督、評論之權，其人格、品行、素行、操守、競選活動甚至私德等，對其將來執行職權及履行公共事務，均影響重大，自與公益有關。而政治人物既主動投身公共事務，並欲透過選舉獲得參政權，就人民之批評、傳述言論，本即負有較高之容忍義務。質言之，就該等言論是否逾越言論自由之範疇而構成犯罪，亦即，就事實陳述是否具有實質惡意，及就意見表達是否超過合理評論界限，自應嚴格審認。是自訴人作為主動投身公共事務領域之公眾人物，依上所述，對選民之批評、傳述言論，固有較高容忍義務，然超過合理評論界限之不實言論，不僅無助於公共利益，甚至可能產生抹黑、排擠積極投身公共事務之適格公眾人物的反效果，自不能免於誹謗罪之刑責。觀諸被告所發表如附表編號3、4所示留言，所指摘自訴人以製造假帳號製造對立、企圖操弄影響鎮長補選乙節，顯有可供查證之管道，竟未加查證、逕自認定該帳號與自訴人有關，被告未盡其合理查證之義務，且無相當理由確信該帳號與自訴人有關，難認被告所言係對於具體事實，基於正確推理所為之合理懷疑，而依其個人主觀之價值判斷，公平、合理地提出其主觀之評論意見，而屬憑空杜撰之事而為評論，自難謂自訴人就此有何可受公評之具體事實、亦非屬被告對自訴人所為之意見表達。綜此，被告上開所言，顯非與公眾人物或公共事務有關之善意言論，而是基於誹謗自訴人名譽之心態，而任意指摘或傳述不實之事項之誹謗行為無訛，故非屬言論自由保障之範疇。　⑹而被告明知其Facebook帳號所留言內容所在，係不特定人均可閱覽之公開社團頁面，且對於其所張貼之文字係指摘具體事實貶損甲○名譽乙事，亦應瞭然於胸，卻仍執意在上開Facebook公開社團將前揭貶損自訴人名譽之文字公諸於眾，是其意圖散布於眾而散布文字毀損他人名譽之加重誹謗犯意，亦殆無疑義。被告辯稱其所述有所依據等語，自不足採。　㈣綜上所述，被告如犯罪事實欄所示犯行，洵堪認定，均應依法論科。二、論罪科刑　㈠被告在上揭時地，利用網際網路連結登入Facebook，在不特定人得共見共聞之本案論壇內，以用戶名稱「乙○○」分別發表刊登如附表所示內容之留言，足以貶低自訴人之人格及社會地位，均如前述。核其就附表編號1至4所為，均係犯刑法第309條第1項之公然侮辱罪；就附表編號3、4所為，均係犯刑法第310條第2項之散布文字誹謗罪。  ㈡又被告前揭公然侮辱、就附表編號3、4部分兼及散布文字誹謗及以網際網路散布流言而損害他人之名譽，於附表所示時間、為附表所示之複數貼文反覆侮辱並指謫自訴人之行為，係於密切接近之時間實施，堪認其主觀上係基於一個犯罪決意而為，且侵害同一被害人（即自訴人）之法益，各行為之獨立性極為薄弱，依一般社會健全觀念難以強行區隔，在刑法評價上應視為數個舉動之接續實施，分別合為包括之一公然侮辱行為及加重誹謗行為予以評價，應各論以接續犯之一罪。  ㈢另按刑法第55條所定一行為而觸犯數罪名之想像競合犯，應從一重處斷，其規範意旨在於避免對於同一犯罪行為予以過度評價，所謂「同一行為」應指實行犯罪之行為完全或局部具有同一性而言。法律分別規定之數個不同犯罪，倘其實行犯罪之行為，彼此間完全或局部具有同一性而難以分割，應得依想像競合犯論擬（最高法院98年度台上字第1912號判決意旨參照）。被告所涉前揭公然侮辱、加重誹謗犯行，其目的無非係為使自訴人之名譽、社會評價受損，故該等犯行間具有行為階段之重疊關係，屬犯罪行為之局部同一，被告以一行為觸犯上開2個相異之罪名，為異種想像競合犯，應依刑法第55條前段規定，從一重之散布文字誹謗罪處斷。　　  ㈣刑罰裁量：  　爰以行為人之責任為基礎，審酌被告為智識正常之成年人，應知網際網路具有資訊快速傳播之特性，對於網路上之留言或發文，應本諸理性、和平之態度為之，竟無視自訴人之名譽、信譽等權益，在未經合理查證之情況下，恣意在不特定多數人得以共見共聞之Facebook網路社群平台上，發表如附表所示之留言，以此方式侮辱自訴人，並以散布文字之方式誹謗自訴人之名譽，不僅使瀏覽其臉書頁面之不特定人因其指摘甲○操控假帳號之言語，可能因此認定自訴人以非正當手段獲取支持，或使人誤認其所述不實，顯已損及自訴人之名譽，甚且影響一般人民理性參與公共事務討論之意願，所為實有不該；並考量其犯後猶未能體認其所為於法有違，始終否認犯行之犯後態度，未與自訴人達成和解、填補自訴人所受損害等情，應為其不利之考量；兼衡其犯罪之動機、目的、手段、犯行持續期間，及其妨害名譽之前科素行（見本院卷二第9、10頁之臺灣高等法院被告前案紀錄表），量處如主文所示之刑，併諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第343條、第306條、第299條第1項前段，刑法第309條第1項、第310條第2項、第55條、第41條第1項前段，刑法施行法第1條之1，判決如主文。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日　　　　　　　　　刑事第六庭　審判長法　官  李宗濡  　　　　　　　　　　　　　　　　　　法　官  李松諺　　　　　　　　　　　　　　　　　　法　官  楊孟穎以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                                    書記官  李季鴻附錄本案論罪科刑法條全文：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。附表：編號發文時間發文平台／暱稱發文內容1109年7月25日之某時許Facebook社團「恒春縣臨時政府∥恆春半島公共論壇」、Facebook暱稱「乙○○」以暱稱「乙○○」在Facebook社團恒春縣臨時政府∥恆春半島公共論壇留言發表內容略為：「自己選不上，屁話一堆，真以為學歷就可以代表一切嗎？缺德事情幹了一大堆，變態猥瑣噁人，永遠別妄想，業障永遠跟隨著妳」、「其實，看到這篇文章，我連點進去看你臉書資料都懶得看，那股氣息和那噁女的騷味，極為相似…」、「…自從出現那個白癡自大噁爛的自戀狂，才知道原來法律是可以拿來玩的…」、「@Bella Wong其實光那句楊大哥，就讓我確定你不是那猥瑣女了，有對你冒犯不敬之意，尚請海函……」2109年8月3日之某時許同上以暱稱「乙○○」在Facebook社團恒春縣臨時政府∥恆春半島公共論壇留言發表內容略為：「整個恆春會幹這種事的，只有一個，挑撥，醜化，製造糾紛，惡意唱衰恆春，會幹這種事又不敢以真面目見人的人，這不是賤人婊子生的賤種？難道是畜牲嗎？快出來對號入座，不是最喜歡對號入座了，操」3109年8月4日之某時許同上以暱稱「乙○○」在Facebook社團恒春縣臨時政府∥恆春半島公共論壇留言發表內容略為：「非常惡劣的行為，對自己消費已逝去的人，毫不考慮在世親人的感受，絲毫不認為自己有錯，只敢躲在假帳號背後，挑撥，企圖製造對立，仇恨，還是一付認為他人最笨，只有自己聰明是吧？企圖操弄搞壞這次選舉才是妳的真正目的，妳認為妳有辦法得逞嗎？」、「@Panda Wu這種的，改天她家死人，就看我怎麼處理？你太有風度了 要把她當畜牲看，才比較適合她身份 這種人家裡死人，因為常常做違背良心的事，怕人家知道，偷偷摸摸的躲起來辦喪事，深怕那些過去被她陷害的人反擊，這才是真正的悲哀，可笑」4109年8月7日之某時許同上以暱稱「乙○○」在Facebook社團恒春縣臨時政府∥恆春半島公共論壇留言發表內容略為：「叫妳先把自己問題解釋清楚，妳不敢，當沒看到？ 借帳號來扮演白癡，真的很好玩 光看妳逃避這問題，就知道妳在幹嘛了，要玩嗎？」",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第306條",
        "刑事訴訟法第319條",
        "刑事訴訟法第343條",
        "民事訴訟法第466.1條",
        "中華民國刑法第2條",
        "中華民國刑法第41條",
        "中華民國刑法第55條",
        "中華民國刑法第309條",
        "中華民國刑法第310條",
        "中華民國憲法第11條",
        "中華民國憲法第23條",
        "中華民國刑法施行法第1.1條"
    ]
}