{
    "裁判字號": "臺灣臺中地方法院 112 年度易字第 792 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "毀棄損壞等",
    "主文": "臺灣臺中地方法院刑事判決112年度易字第792號公  訴  人  臺灣臺中地方檢察署檢察官被      告  陳世洲上列被告因毀棄損壞等案件，經檢察官提起公訴（111 年度偵字第8430號），本院判決如下：    主    文丁○○犯公然侮辱罪，處拘役貳拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。又犯損壞他人物品罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、丁○○因與乙○○發生糾紛，而分別為下列行為：　㈠於民國110 年8 月8 日下午1 時許，竟基於公然侮辱之犯意，在乙○○位在臺中市潭子區潭興路2 段之住所（地址詳卷）前而屬不特定人得以共見共聞之處，不斷朝乙○○辱罵「這有病啦」等語，而以此方式侮辱乙○○，足以貶損乙○○之人格尊嚴及社會評價，乙○○遂持手機攝錄其遭丁○○公然侮辱之過程，且斯時尚有丙○○（所涉公然侮辱罪嫌，由本院另行審結）及1 名戴口罩之民眾在場見聞。　㈡於110 年9 月28日下午1 時45分許，騎乘腳踏車行經乙○○之上址住所前，見乙○○名下車牌號碼000-0***號（車號詳卷）自用小客車停放該處，竟基於損壞他人物品之犯意，高舉右手所持鋼條予以敲打，致該車引擎蓋之板金受損，使其美觀、防護車體之效用一部喪失，足生損害於乙○○。二、嗣乙○○報警處理並將其所攝錄之錄影檔提供予警方，且於發現車輛之引擎蓋受損時訴警究辦，經警調閱監視器影像循線追查，始悉上情。三、案經乙○○訴由臺中市政府警察局大雅分局報告臺灣臺中地方檢察署檢察官偵查起訴。    理    由壹、程序事項一、本判決所引用被告以外之人於審判外之陳述，檢察官、被告丁○○於本院審理中均未聲明異議（本院卷第49至64頁），本院審酌該等證據資料作成之情況，核無違法取證或其他瑕疵，且與待證事實有關連性，認為適當得為證據，依刑事訴訟法第159 條之5 規定，均有證據能力。二、又本判決所引用之非供述證據，查無違反法定程序取得之情形，依刑事訴訟法第158 條之4 規定之反面解釋，均具有證據能力。貳、實體認定之依據一、訊據被告矢口否認有何公然侮辱、損壞他人物品等犯行，辯稱：手機錄影畫面及監視器影像中的人都不是我，而手機錄影畫面中的人是誰，我都不認識云云。惟查：　㈠告訴人乙○○因故與他人發生糾紛，而於110 年8 月8 日下午1 時許在其上址住所前，遭帶粉紅色口罩、著黑色上衣、黑色長褲、紅黑色拖鞋之男子口出「這有病啦」等語，且當時另有同案被告丙○○、1 名戴口罩之民眾在場旁觀，其後於110 年9 月28日下午1 時45分許，告訴人所有停放在其上址住所前之自用小客車，遭1 名騎乘腳踏車經過該處之男子高舉右手所持鋼條敲打，致該車引擎蓋之板金受損等情，業據被告於警詢、偵訊、本院審理時供承在卷（偵卷第41至43 、315 、352 頁，本院卷第49至64頁），核與證人即告訴人乙○○、證人即同案被告丙○○於警詢、偵訊時所為證述相符（偵卷第45至49、51至55、57至63、65至69、197 至199  頁），並有指認犯罪嫌疑人紀錄表、犯罪嫌疑人指認表、真實姓名年籍對照表、案發現場及車損照片、監視器畫面截圖、手機錄影畫面截圖等附卷為憑（偵卷第37至39、121 至131 、133 至159 、163 、167 頁），是此部分事實堪予認定。　㈡按「指認」係指對於素昧平生之人，經由記憶描述犯罪嫌疑人之形貌，但須當面辨認犯罪嫌疑人者，始有實施「指認」可言。若原本認識其人，於犯罪嫌疑人前所為辨認者，屬「人別確認」。上開「人別確認」，因屬相識者之間之辨認，無虞誤認，自無待踐行指認相關程序（最高法院101 年度台上字第512 號判決意旨參照）。參諸證人乙○○於警詢中證稱：我於110 年8 月8 日下午1 時許被隔壁的隔壁鄰居公然侮辱，他當時跟我隔壁鄰居在我家隔壁的戶外沒戴口罩飲酒、大聲喧嘩，我覺得他們違反防疫規定，且大聲喧嘩會吵到我爸睡午覺，我就請他們小聲一點，但他們不理我，後來我持手機對他們蒐證，他們就對我說我有病、這個有病，而該名騎乘腳踏車、手持鐵條於110 年9 月28日毀損汽車者為被告等語（偵卷第59、65、67、198 、199 頁）；證人丙○○於偵訊時陳稱：我住在乙○○的上址住所那邊，被告於110 年8 月8 日下午1 許跟其他人在我們前面喝酒，當時被告跟乙○○在吵架，該名騎乘腳踏車及手持鐵條者為被告等語（偵卷第198 、199 頁），足知證人乙○○、丙○○與被告乃住在附近之鄰居，是以對證人乙○○、丙○○而言，被告即非素昧平生之人。另由警方提示監視器畫面截圖供案外人即被告之舅舅辨認後，被告之舅舅即稱「我他舅舅啦（臺語）」、「啊去關了呀（臺語）」，復於警方告知該人涉嫌毀損案件時表示「那個賣菜…賣菜那間他女兒報案的咩（臺語）」等語，且就警方詢問該人是否叫丁○○時給予肯定之答覆一節，此經本院於審理時勘驗密錄器影像屬實，亦製有勘驗筆錄、密錄器畫面截圖等在卷可考（本院卷第54至57、74至76頁）；衡以，密錄器畫面中打赤膊、身上有刺青、回答警員提問之男子係被告之親舅舅，而其身後該棟房屋乃被告爺爺之住處，亦為被告現在之居所等情，此據被告於本院審理時供述至明（本院卷第57頁）。互核證人乙○○、丙○○、被告之舅舅前揭所述，其等既與被告相識，且分別係被告之鄰居、至親，對被告之面容、身形、平日穿著自非全然陌生，而是有一定程度的認識，其等當無誤認人別之可能，則證人乙○○、丙○○、被告之舅舅觀看監視器畫面後，依據髮型、身形、衣物、未經口罩遮掩部分之面貌等特徵，辨認出監視器畫面中持鋼條敲打車輛之男子即係被告，洵屬有據，堪予採信；遑論證人丙○○於證人乙○○遭人口出「這有病啦」等語時，亦在現場見聞乙情，業經證人丙○○於偵訊時供承在卷。堪認證人乙○○於偵查期間指證於犯罪事實欄一㈠所示時、地帶粉紅色口罩、著黑色上衣、黑色長褲、紅黑色拖鞋而對其公然侮辱之男子，及於犯罪事實欄一㈡所示時、地高舉右手所持鋼條敲打車輛之男子均係被告一節確屬真實可信。是以，被告於本案偵審期間以其非手機錄影畫面及監視器影像中之人云云為辯，無非臨訟矯飾之詞，不足採信。　㈢又按刑法分則中「公然」二字之意義，祇以不特定人或多數人得以共見共聞之狀態為已足，自不以實際上果已共見共聞為必要，必在事實上有與不特定人或多數人得以共見共聞之狀況方足認為達於公然之程度；又所謂多數人，係包括特定之多數人在內，至其人數應視立法意旨及實際情形已否達於公然之程度而定（司法院釋字第145 號解釋意旨參照）。至於特定多數人之人數應否限定，雖見仁見智，頗有爭論，惟「公然」二字，既已解釋為不特定人或特定多數人得以共見共聞一種實施犯罪之客觀狀態，即「隱密」之相對概念，純係客觀的事實問題，應視具體情況而定，凡有達於可得共見共聞之狀況，亦即個人社會人格受侵害之可能性，應可認為已達公然之程度（最高法院108 年度台上字第3875號判決意旨參照）。本案案發地點乃證人乙○○之上址住所前方，故被告朝證人乙○○口出「這有病啦」等語時，其餘用路人或附近住戶當有可能見聞此情，是案發地點顯屬不特定人均得以共見共聞之公然狀態，並非隱密為之；何況當時在場人除有被告、證人乙○○、丙○○以外，尚有1 名戴口罩之民眾乙情，業如前述，益證被告所為確已該當刑法第309 條第1  項之「公然」要件，殆無疑義。　㈣第按刑法上之公然侮辱罪，係指以語言（或舉動）在公共場    所向特定之人辱罵，為其他不特定人可以聞見之情形。而其    語言（或舉動）之含義，又足以減損該特定人之聲譽者而言    。倘與人發生爭執，而心生氣憤、不滿，出言譏罵對方，已    具針對性，且係基於表達己身不滿，顯非玩笑可比，聽聞者    已可感受陳述之攻擊性，而非平常玩笑或口頭禪，當然會使    該特定人感覺人格遭受攻擊，足以貶損其名譽及尊嚴評價，    而與刑法第309 條第1 項之構成要件相符（最高法院109 年    度台上字第4050號判決意旨參照）。亦即刑法第309 條之公    然侮辱罪，所稱侮辱，凡未指明具體事實，而其內容足以貶    損他人社會評價之輕蔑行為，即足當之。本罪所保護之法益    乃個人經營社會群體生活之人格評價，是否構成侮辱，並非    從被害人或行為人之主觀感受判斷，而係以陳述內容之文義    為據，審酌個案之所有情節，包含行為人與被害人之性別、    年齡、職業類別、教育程度、社會地位、平時關係、言語使    用習慣、詞彙脈絡等，探究言詞之客觀涵義，是否足以減損    被害人之聲譽（最高法院108 年度台上字第3183號判決意旨    參照）。依據一般社會通念，被告朝證人乙○○口出「這有病啦」等語，顯係對證人乙○○表示羞辱之意，乃屬對人侮蔑且具惡意之行為；佐以，證人乙○○於警詢中所陳其提醒被告飲酒作樂時將音量降低，然被告不予理會，遂持手機錄影蒐證，而被告即口出「這有病啦」等語（偵卷第59頁）；且被告除以「這有病啦」指摘證人乙○○外，其見證人乙○○持手機錄影蒐證時更大喊「又再，又再拍了（臺語）」等語，同時伸出右手指向持手機拍攝之證人乙○○乙節，有本院勘驗筆錄、手機錄影畫面截圖在卷可稽（本院卷第52、53 、65至71頁），可徵被告對證人乙○○錄影蒐證之舉感到不滿，乃對證人乙○○口出「這有病啦」等語，衡諸社會常情，確為貶抑他人之象徵，足認被告實有羞辱證人乙○○之意。職此，被告所為客觀上已使證人乙○○在精神上、心理上感覺難堪，為一般人所不能容忍、接受，足以詆毀其聲譽、人格，而為侮辱之舉動；且被告主觀上並有公然侮辱之故意乙情，堪可認定。　㈤再者，被告於110 年8 月8 日下午1 時許在證人乙○○之上址住所前，以「這有病啦」辱罵證人乙○○後，約於相隔2  個月之110 年9 月28日下午1 時45分許，持鋼條敲打證人乙○○停放在其上址住所前之自用小客車，導致該車引擎蓋之板金受損等節，已認定如前；嗣證人乙○○至修車廠詢問該車修繕事宜，經高達汽車股份有限公司豐原服務廠人員評估若要修復該車之引擎蓋需花費新臺幣1 萬7270元乙情，此有該服務廠估價單存卷足憑（偵卷第175 頁），可證被告所為確實已使該車美觀、防護車體之效用一部喪失，其主觀上有損壞他人物品之故意，彰彰甚明。二、綜上，本案事證明確，被告前開所辯要非允洽，委無足取，其上開犯行均堪認定，應依法論科。參、論罪科刑一、核被告就犯罪事實欄一㈠所為，係犯刑法第309 條第1 項之公然侮辱罪；就犯罪事實欄一㈡所為，係犯刑法第354 條之損壞他人物品罪。二、又被告於犯罪事實欄一㈠所示時、地，對證人乙○○緊接辱罵前揭穢語，侵害同一人格法益，主觀上應係基於單一犯罪意思，且客觀上亦難割裂為數個獨立行為而分別評價，應屬一個公然侮辱犯罪之數個舉動接續實行，為接續犯。三、另被告所犯上開2 罪，顯係基於各別犯意為之，且行為互殊，應予分論併罰。四、爰以行為人之責任為基礎，審酌被告已屬智識成熟之成年人，卻未能妥善處理其與證人乙○○之糾紛，僅因細故即侮辱證人乙○○，而影響他人對證人乙○○之人格評價，且損壞證人乙○○所有車輛，導致證人乙○○之財產權受到侵害，被告所為實有不該，殊值非難；並考量被告否認犯行，且迄今未與證人乙○○達成和（調）解、彌補其所受損害，或取得證人乙○○之諒解等犯後態度；參以，被告此前曾有不法犯行經法院論罪科刑之情，有臺灣高等法院被告前案紀錄表存卷可考（本院卷第15至19頁）；兼衡被告於本院審理時自述國中畢業之智識程度、目前無業、無收入、未婚、無子之生活狀況（本院卷第63頁），暨其犯罪之動機、目的、手段等一切情狀，分別量處如主文所示之刑暨定其應執行刑，並均諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第309 條第1 項、第354 條、第41條第1 項前段、第51條第6 款，刑法施行法第1 條之1 第1 項，判決如主文。本案經檢察官黃秋婷提起公訴，檢察官甲○○到庭執行職務。中　　華　　民　　國　 112　　年　 　5  　月　　 31   日                  刑事第十三庭　法　官  劉依伶以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。　　　                        　書記官  盧弈捷中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "中華民國刑法第41條",
        "中華民國刑法第309條",
        "中華民國刑法第354條",
        "中華民國刑法施行法第1.1條"
    ]
}