{
    "裁判字號": "臺灣臺中地方法院 112 年度中簡字第 808 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺中地方法院刑事簡易判決112年度中簡字第808號聲  請  人  臺灣臺中地方檢察署檢察官被      告  徐致翔上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵字第5108號），本院判決如下：    主    文徐致翔犯公然侮辱罪，處罰金新臺幣肆仟元，如易服勞役，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本案犯罪事實及證據，除犯罪事實欄一第3行「基於加重誹謗之犯意」應更正為「基於公然侮辱之犯意」外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪科刑：  ㈠刑法第309條第1項所謂「公然」，係指不特定人或多數人得以共見共聞之狀況。查，臉書「GEAR UP MOTORCYCLE復古車/ 個性車」社團成員高達9.9萬人，有該社團之網頁截圖在卷可參，故被告徐致翔於該社團討論區中標記告訴人呂子豪，並留言「問題就出在管理員本身，你到底哪裡有問題，哈草哈過頭是不是？還是憂鬱症發作？笑死　還有要比有錢你還早真的」等語，足使瀏覽上開網頁留言之不特定多數人得以見聞其內容，自該當於「公然」之要件；又被告張貼之文字，雖係使用疑問句形式，然依前後文字觀之，其目的並非在詢問告訴人，而係將「哈草哈過頭」、「憂鬱症發作」等指摘告訴人有吸毒、精神狀況異常之侮辱性字眼放入問句中，藉反問告訴人之方式以達貶抑、侮辱告訴人之目的，上開辱罵之疑問句，依一般社會通念，實有輕蔑、使人難堪之意思，足以使告訴人在精神上、心理上感受到難堪，並貶損其在社會上之人格評價，是其結果與肯定語句並無不同，均屬侮辱性言詞甚明。是核被告所為，係犯刑法第309條第1項公然侮辱罪。  ㈡爰以行為人責任為基礎，審酌被告並無前科，有臺灣高等法院被告前案紀錄表附卷可查，足見其素行尚佳。惟其僅因不滿「GEAR UP MOTORCYCLE復古車/ 個性車」社團管理員即告訴人管理社團留言之方式，即在不特定多數人可共見聞之上開臉書社團討論區中，以附件犯罪事實欄所示文字辱罵告訴人，無視他人之人格尊嚴，足見其法治觀念淡薄，且犯後否認犯行，態度不佳，所為確屬不該；另考量被告雖向本院表達願與告訴人和解之意，惟因其於偵查中未積極與告訴人和解之態度，致告訴人嗣後不願再與被告商談和解等情，有本院公務電話紀錄表在卷可參；兼衡以被告之犯罪動機、手段、所張貼文字對告訴人名譽造成之損害程度，暨被告於警詢時自陳之教育智識程度及家庭經濟生活狀況（見警詢筆錄受詢問人欄所載）等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、應適用之法條：  ㈠刑事訴訟法第449條第1項前段、第3項、第454條第2項。  ㈡刑法第309條第1項、第42條第3項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達之日起20日內，以書狀向本院提起上訴（須附繕本），上訴於本院管轄之第二審地方法院合議庭。案經檢察官黃靖珣聲請簡易判決處刑。中    華    民    國   112    年    5     月    31    日                  臺中簡易庭  　法  官  江文玉上正本證明與原本無異。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。                                書記官  黃珮華中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日附錄本案論罪科刑法條全文：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。【附件】臺灣臺中地方檢察署檢察官聲請簡易判決處刑書                                     112年度偵字第5108號    被　　　告　徐致翔　男　22歲（民國00年0月00日生）                        住○○市○○區○○○○路00號3樓                          之1                        國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、徐致翔與呂子豪素不相識，2人均為臉書社團「GEAR UP MOTORCYCLE 復古車/ 個性車」之成員，因對社團發文審核標準意見不同而有口角，徐致翔竟基於加重誹謗之犯意，於民國111年6月24日10時50分許，在該社團註記呂子豪留言稱「問題就出在管理員本身，你到底哪裡有問題，哈草哈過頭是不是？還是憂鬱症發作？笑死  還有要比有錢你還早真的」等語，使不特定人得共聞共見，致生呂子豪名譽之損害。二、案經呂子豪訴由新北市政府警察局蘆洲分局報告偵辦。        證據並所犯法條一、訊據被告徐致翔固坦認有表示上開言論，惟辯稱：我只是疑    問，不是指告訴人呂子豪真的有這些狀況，只是為了幫我朋    友出一口氣等語。然查前揭犯罪事實，業據告訴人於警詢中    指訴綦詳，並有臉書留言截圖在卷可稽，而本件被告係以標    註告訴人姓名，並在後面留言表示「憂鬱症發作」、「哈草    哈過頭」等文字，客觀上有指責他人精神異常貶損意思，是    被告所辯，顯係事後卸責之詞，不足採信，其犯嫌堪以認定    。二、核被告徐致翔所為，係犯刑法第309條第1項之公然侮辱罪嫌    。告訴及報告意旨認被告涉犯刑法第310 條第2 項之加重誹    謗罪嫌，因被告僅有簡短而抽象之謾罵，並非具體敘述虛構    事實，此部分應有誤會。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。    此　致臺灣臺中地方法院中　　華　　民　　國　 112　　年　　3 　　月　　22　　日                              檢  察  官  黃靖珣本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　11　　日                              書  記  官  張皓剛附錄本案所犯法條全文中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第42條",
        "中華民國刑法第309條",
        "中華民國刑法第310條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}