{
    "裁判字號": "臺灣新竹地方法院 112 年度竹簡字第 104 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣新竹地方法院刑事簡易判決                                    112年度竹簡字第104號聲  請  人  臺灣新竹地方檢察署檢察官被      告  陳峰乾上列被告因妨害公務案件，經檢察官提起公訴（111年度偵字第9695號），嗣被告於本院自白犯罪（111年度易字第968號），本院認宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：    主  文陳峰乾犯侮辱公務員罪，累犯，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。　    事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第5行補充「（涉犯毀損罪部分，業經告訴人等撤回告訴，本院另為公訴不受理判決。）」、證據欄應補充「被告陳峰乾於本院民國111年12月26日準備程序及112年1月9日準備程序時之自白(見本院111年度易字第968號卷第74至75頁、第92至93頁)」、「新竹市警察局第一分局西門派出所受(處)理案件證明單、受理各類案件紀錄表各1份」外，餘均引用檢察官起訴書之記載（如附件）。二、論罪科刑：（一）核被告陳峰乾所為，係犯刑法第140條前段之侮辱公務員罪。（二）累犯不予加重之說明：　　　被告前於民國106年間，因詐欺案件，經臺灣嘉義地方法院以107年度嘉簡字第171號判決判處有期徒刑5月確定，於108年3月11日易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表在卷可稽，被告於有期徒刑執行完畢後，5年內故意再犯有期徒刑以上之罪，依刑法第47條第1項規定應為累犯。參酌司法院大法官釋字第775號解釋意旨，衡酌被告前揭構成累犯之前案為詐欺案件，與被告本案所犯妨害公務案件之犯罪類型及罪質均迥異，犯罪手段、侵害法益亦不同，要難憑此推論被告主觀上有何特別惡性或刑罰反應力薄弱之情，本院審酌各項量刑事由後，已足以充分評價被告所應負擔之罪責，認無加重最低本刑之必要，揆諸上開解釋意旨，爰不加重其最低本刑。（三）爰審酌被告明知員警係依法執行職務，竟未能控制自己情緒，率爾以上開方式辱罵員警，視國家公權力為無物，嚴重影響社會秩序及國家公權力之執行，所為實值非難；惟念其坦承犯行之犯後態度，兼衡其自述國中畢業之智識程度、案發時從事打石粗工職務、未婚無子女、與母親同住、家庭經濟狀況尚可（見本院111年度易字第968號卷第94頁），暨其犯罪之動機、目的、手段、素行、造成實害之程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後20日內，向本院提出上訴狀，並敘明具體理由。本件經檢察官賴佳琪提起公訴，檢察官馮品捷到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  新竹簡易庭    法　官　  蔡玉琪以上正本證明與原本無異。如不服本判決，得自收受送達之日起20日內，向本院提起上訴。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                                書記官    李念純附錄本案論罪科刑法條：　　刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件：臺灣新竹地方檢察署檢察官起訴書                                     111年度偵字第9695號　　被　　　告　陳峰乾　男　42歲（民國00年0月0日生）　　　　　　　　　　　　住嘉義縣○○鄉○○村00鄰○○○○　　　　　　　　　　　　　00○00號　　　　　　　　　　　　居新竹市○區○○路000號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務等案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、陳峰乾因酒後心情不佳，於民國111年7月4日凌晨3時35分至同日凌晨3時49分許止，步行經過新竹市北區西門街、石坊街時，基於毀損之犯意，沿路以腳踹倒停放在路邊之機車共25部，拾路邊交通錐砸向自小客車1部(有提出告訴者詳如附表所示)，致附表所示編號1-5車輛毀損不堪使用。經警員曾鴻葦、林姿佑、謝銜候於當日凌晨3時50分許，據報到場處理，陳峰乾明知上揭警員係依法執行職務之公務員且適於執行公務，竟基於侮辱公務員之犯意，當場辱罵：你不要在那邊靠杯、幹你娘機掰、幹你娘哩、叫你媽的雞八毛等穢語辱罵曾鴻葦、林姿佑、謝銜候。二、案經張金蘭、簡毓志、余宣蓉、吳庭芳訴請新竹市警察局第一分局報告偵辦。　　　　證據並所犯法條一、訊據被告陳峰乾對於毀損上開車輛及口出穢語等事實經過坦認無訛，上開犯罪事實復據證人林金鎔、張金蘭、簡毓志、余宣蓉、吳庭芳、姜萬寶於警詢中證述綦詳，並有職務報告、譯文表、新竹市警察局第一分局當事人酒精測定紀錄表、現場照片、監視畫面翻拍照片、車輛詳細資料報表等在卷可參，被告犯嫌堪以認定。二、核被告所為，係犯刑法第354條之毀損、第140條之侮辱公務員等罪嫌。被告所涉上開犯行，犯意各別、行為互殊，請分論併罰。至報告意旨認，在警員對被告執行逮捕時，被告未予配合，而導致警員謝銜候右手臂擦傷乙情，因認被告涉犯刑法第135條第1項之妨害公務罪嫌，惟按刑法第135條第1項之妨害公務罪，以對於公務員依法執行職務時，施強暴脅迫者，為構成要件。查於本案中，被告之行為係消極不配合，故仍與施強暴脅迫之行為有間，是報告意旨容有誤會，附此敘明。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣新竹地方法院中　　華　　民　　國　 111　　年　　9 　　月　　12　　日　                            檢  察  官  賴佳琪本件證明與原本無異　中　　華　　民　　國　 111　　年　　10　　月　　17　　日                          　　書　記　官  楊凱婷附錄本案所犯法條全文中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處 2 年以下有期徒刑、拘役或 1 萬 5 千元以下罰金。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。附表編號告訴人地點車牌號碼及毀損情形備註1張金蘭(管領權人)新竹市○區○○街00號906-BPJ普通重型機車(所有權人:陳玟甫)，發動時會熄火、車燈凹陷、車身刮傷、漏汽油。AT7-369普通重型機車(所有權人:陳志成)，車殼裂開、車頭毀損。第15頁2簡毓志新竹市○區○○街000號1299-N3自小客車，車身磨損、玻璃鋁框凹陷。第17頁3余宣蓉(管領權人)新竹市○區○○街00號252-JDA普通重型機車(所有權人洪楓岳)，機車車身右側倒地。第18頁4吳庭芳新竹市○區○○街000號對面AET-0323普通重型機車，左邊剎車、車殼及車身受損、容易熄火。第142頁",
    "相關法條": [
        "中華民國刑法第47條",
        "中華民國刑法第135條",
        "中華民國刑法第140條",
        "中華民國刑法第354條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}