{
    "裁判字號": "臺灣高等法院 112 年度上訴字第 97 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "傷害等",
    "主文": "臺灣高等法院刑事判決112年度上訴字第97號上  訴  人  即  被  告  李建興選任辯護人  謝秉錡律師            馬偉桓律師上列上訴人即被告因傷害等案件，不服臺灣桃園地方法院111年度易字第98號，中華民國111年8月17日第一審判決（起訴案號：臺灣桃園地方檢察署110年度偵字第20198號），提起上訴，本院判決如下：    主  文原判決撤銷。李建興犯傷害罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、李建興前因桃園市○○區○○街00號福海宮（下稱本案宮廟）之廟務事宜經陳建松對其提起確認信徒關係不存在之民事訴訟，而對陳建松心生不滿，於民國110年4月17日19時50分許，見陳建松協同其親友陳筑軒、謝俊宏等人至本案宮廟參拜問事，竟基於以強暴公然侮辱人及傷害之犯意，在不特定多數人得以共見共聞之本案宮廟內，右手持雞蛋繞至陳建松身後，趁陳建松未查之際，旋以左手鉤住陳建松肩膀使其轉身，右手持雞蛋揮向陳建松臉部，因陳建松即時閃躲僅擦擊其左臉部，造成陳建松受有左臉部挫傷之傷害，雞蛋因此破裂飛脫至供桌，致陳建松臉部及供桌上均殘留有蛋液痕跡，李建興承前揭公然侮辱之犯意，並接續對陳建松辱罵「幹你娘」等語，而以此強暴等方式貶損陳建松之人格及社會評價。二、案經陳建松訴由桃園市政府警察局大園分局報告臺灣桃園地方檢察署檢察官偵查起訴。    理  由一、證據能力：　　本判決下述所引上訴人即被告李建興以外之人於審判外之陳述，檢察官、被告及其辯護人於本院準備程序時就該等證據能力表示「沒有意見」（見本院卷第50頁），且迄言詞辯論終結前均未聲明異議，本院審酌前開證據資料作成時之情況，尚無違法不當及證明力明顯過低之瑕疵，而認為以之作為證據應屬適當，依刑事訴訟法第159條之5規定，認有證據能力。至認定本案犯罪事實之其餘證據，並無有何違反法定程序取得之情形，且與本案待證事實間具有相當之關聯性，復經原審、本院於審判期日逐一提示，依法進行證據之調查、辯論，認以之為本案證據並無不當，皆具有證據能力，而得採為判決之基礎。　二、認定犯罪事實所憑之證據及理由：    訊據被告固坦承於前揭時間在本案宮廟內有丟擲雞蛋之行為，惟矢口否認有何傷害、強暴侮辱等犯行，辯稱：我沒有對告訴人陳建松罵髒話，是後來被拉去旁邊，告訴人弟弟陳建華進來後很兇，跟我說三字經，我們才吵架，我才罵三字經髒話，沒有要罵告訴人的意思；我是剛好煮麵拿雞蛋出來，我生氣，氣告訴人告我這件事，無法發洩就將雞蛋丟在旁邊等語（見原審易卷第28至29、133頁、本院卷第121至122頁）。辯護人為被告辯稱：被告並非是對告訴人辱罵，而是與告訴人理論完後在旁和他人理論時才有罵「幹你娘」，證人陳惠燕也有印象說被告就是一直對告訴人講「你為什麼要告我」，並非對告訴人之公然侮辱；被告縱有在衝突過程中辱罵「幹你娘」，但這只是宣洩情緒的語助詞；被告丟擲雞蛋是向供桌並跌落地面，如果雞蛋是朝告訴人砸，告訴人身上跟腳下站立處應會有破碎的蛋殼才是，告訴人之傷勢並非被告所為，被告亦無傷害故意；告訴人所受傷勢為臉部挫傷，並非告訴人所說之臉部瘀青，且告訴人就醫時間距離衝突2個小時，挫傷非被告行為所致等語（見原審易卷第31至32、136、143至151頁、本院卷第50、123頁）。經查：(一)被告於110年4月17日19時50分許，告訴人協同其親友陳筑軒、謝俊宏等人至本案宮廟參拜問事之際，右手持雞蛋繞至告訴人身後，以左手鉤住告訴人肩膀使其轉身，右手即持雞蛋揮動一節，業據被告供述在卷（見原審易卷第31頁），核與證人即告訴人、證人謝俊宏於原審審理時證述情節相符（見原審易卷第50、118頁），並有本案宮廟監視器擷圖、原審111年3月28日勘驗筆錄及擷圖在卷可稽（見偵卷第45至49頁、原審易卷第29至31、35至40頁）；嗣告訴人因左臉部挫傷就醫，亦有敏盛綜合醫院診斷證明書、傷勢照片、敏盛綜合醫院111年5月20日敏總（醫）字第1110002612號函暨所附急診就醫紀錄及傷勢照片附卷可參（見偵卷第81、50頁、原審易卷第61至71頁）。此部分事實，首堪認定。(二)證人即告訴人於偵訊時證稱：當下正在拜拜，有人在後面拉我右肩一下，我就轉頭過去，就看到拳頭過來，本能的向後閃，拳頭從我左臉頰擦過去，當下左臉頰有疼痛，就聽到有人說要報警，還聽到被告辱罵我幹你娘、你是怎樣怎樣等語（見偵卷第68頁）、於原審審理時證稱：110年4月17日19時50分許，因陳筑軒跟謝俊宏要結婚，所以我們在本案宮廟內選日子；被告從我背後進入本案宮廟大殿，手拉著我的右肩，把我翻轉，拿雞蛋往我的臉砸，我的左臉有被打到，之後有馬上報警，警察來有拍照，我左臉頰會痛，臉上也有蛋汁，被打的位置如110年度偵字第20198號卷第49頁反面照片編號11、12所示（編號12照片紅圈處），隨即被告很兇狠的指著我罵我「幹你娘」跟一些很難聽的話，講說我為什麼要告他；後來有去醫院就醫驗傷，有開診斷證明書；就是雞蛋跟拳頭直接打過來(證人以手握拳，掌心向前，手部由後往前移動)，被告打我時有捏破手上的雞蛋，蛋汁有留在我臉上，雞蛋就往旁邊落到供桌上等語（見原審易卷第49至56頁）。證人謝俊宏於原審審理時證稱：告訴人那時候站在我左前方，被告過來就直接走到告訴人後面，拉告訴人肩膀，所以我有轉頭稍微看被告在幹嘛，依照我當時的距離可以看得清楚被告那時候蛋就是要丟告訴人，被告丟雞蛋之後就開始辱罵幹你娘之類的髒話，時間隔很短等語（見原審易卷第113、116、117、118、119頁）。證人陳筑軒於原審審理時證稱：當時告訴人在我左邊的左邊，我視線中是沒有告訴人，因為被謝俊宏擋住，突然有人丟雞蛋，餘光看到蛋飛到旁邊很大聲，丟在桌上噴開來，我就站起來轉過去看，告訴人的臉上就有破掉的蛋汁，然後被告就一直指著告訴人罵三字經幹你娘跟一串我不知道的台語，然後被告被人拉走，我看到告訴人臉很紅等語（見原審易卷第122、123、124、125、126、127、128頁）。佐以警方據報到場，在本案宮廟內拍攝告訴人受傷之左臉頰，及蛋液滑過現場兩張供桌之照片（見偵卷第48至50頁），及原審勘驗本案宮廟內監視器結果：被告進入廟內，往供桌方向靠近紅衣之人（即告訴人），以左手伸向前，類似勾住物品向後拉，隨後有揮動右手臂的動作，隨即有白色物體（即本案雞蛋）飛出砸向供桌（未砸中告訴人）；嗣畫面可見被告與告訴人發生爭執，周圍民眾將兩人隔開等情，並有擷圖在卷可憑（見原審易卷第30、36至39頁）；而被告亦供承其有將告訴人扳過來問話的動作（見原審易卷第31頁）。則綜合被告及上開證人之供、證述、照片及勘驗結果，被告於上開時、地，係手持雞蛋欲朝告訴人臉部方向攻擊，因告訴人下意識閃躲，僅劃過告訴人左臉頰，砸向告訴人後方供桌，而雞蛋也因被告攻擊力道破裂，致蛋汁殘留在告訴人臉部，被告隨即以「幹你娘」辱罵告訴人，並質問告訴人為何提起訴訟等節明確。　(三)按刑法第309條第2項所謂強暴，乃指對於他人身體為物理力之行使，凡該物理力之行使，足以獲致貶損他人人格與社會評價，即屬之。查被告於案發時持雞蛋揮向告訴人臉部，致破掉的雞蛋汁液沾染告訴人臉部、供桌上，顯係欲以雞蛋「洗臉」告訴人，以此方式羞辱告訴人而使人感到難堪之意涵，而本案宮廟為宗教場所，本應莊嚴肅穆供信眾虔心祈求神明庇佑，被告亦坦認其朝神明供桌丟雞蛋此舉不對（見本院卷第122頁），且現場有多名告訴人親友，被告於本案宮廟大殿內供桌前持雞蛋揮向告訴人臉部，致告訴人臉部沾有蛋液，繼而出言「幹你娘」辱罵告訴人，此舉已有羞辱、貶損告訴人之人格尊嚴及社會評價之意思甚明，是被告上開舉措乃係在足使不特定多數人得以共見共聞之公共場所而以強暴之方式為侮辱之行為，自該當於強暴侮辱罪。(四)被告及辯護人固以前詞置辯，惟查：  ⒈被告及辯護人稱被告罵三字經之對象非告訴人，而係先口出穢言之告訴人胞弟陳建華，且係被拉到旁邊後，才跟陳建華吵架，被告在衝突過程中辱罵三字經，只是情緒宣洩的語助詞云云。然被告係持雞蛋攻擊告訴人後，隨後立即指著告訴人罵三字經「幹你娘」，發生爭執之兩方為被告與告訴人，業據證人即告訴人、謝俊宏、陳筑軒證述明確如前，並經原審勘驗現場發生近身爭執之雙方為被告、告訴人無誤。況在宮廟莊嚴場域辱罵「幹你娘」，侮辱性極強，非僅情緒宣洩可蔽之，且被告供承現場除告訴人外，與他人並無恩怨（見原審易卷第134頁），是被告稱係與陳建華吵架而口出三字經云云，應為推諉卸責之詞，並無可採。至證人陳惠燕於本院審理時證稱：我沒有聽到被告辱罵告訴人，只聽到被告一直重覆問告訴人「你為什麼要告我？」，我是看到雞蛋先丟才聽到這句話等語（見本院卷第114、115頁），已與被告於原審審理時供稱：我跑去問告訴人幹嘛要告我，我才丟雞蛋等語（見原審易卷第133頁）不符，且證人陳惠燕亦證稱其雖有聽到雙方從頭到尾的對話，但時間太久已經忘記，只記得被告上開問句（見本院卷第115、116頁），是以證人陳惠燕上開證述，尚難為有利於被告之認定。　⒉辯護人另以被告丟擲之雞蛋係朝向供桌，並非告訴人，否則告訴人身上及腳下站立處應有破碎蛋殼，故告訴人傷勢並非被告造成，被告無傷害故意云云。惟被告行為前，與告訴人距離甚近，已達得以施力使告訴人轉身之距離，而於此甚為接近之身體距離下，被告又以非輕之力道揮動右手，其右手持之雞蛋更因此力道破裂並向告訴人方向濺出，此有現場照片所示殘留蛋液痕跡可稽（見偵卷第48至49頁），足見被告揮動右手之方向係朝向告訴人，有傷害告訴人之意欲明確。又因告訴人在被告攻擊之際閃躲，被告所持雞蛋才未正面砸中告訴人，而係擦劃過告訴人左臉頰，砸向告訴人後方供桌，因此碎蛋殼未留在告訴人身上及腳下，亦不違常理。則辯護人上開辯詞，並無可採。　⒊辯護人復稱告訴人係臉部挫傷，非其所言之臉部瘀青，且告訴人就醫時間距離衝突2個小時，挫傷非被告行為所致云云。惟告訴人於110年4月17日19時50分許遭被告傷害後隨即報警，警方並當場就告訴人左臉頰拍照，告訴人旋於同日21時52分前往敏盛綜合醫院驗傷，其流程有緊接性，而其在醫院內所拍攝左臉頰之照片，亦顯示有紅腫，當日醫生並開立得百利寧、舒可樂錠等消炎止痛藥物等情，有敏盛綜合醫院急診就醫紀錄、急診病歷記錄單、醫囑單及傷勢照片附卷可考（見原審易卷第65至67、71頁），足證告訴人左臉部挫傷係真實，且由原審勘驗本案宮廟內監視器之擷圖3、4（見原審易卷第37頁），可見被告靠近告訴人後，被告以左手伸向前，類似勾住物品向後拉，隨後有揮動右手臂的動作，是由被告手部舉動與告訴人間之相對位置觀之，核與告訴人因此受有敏盛綜合醫院診斷證明書、急診就醫紀錄、急診病歷記錄單、醫囑單及傷勢照片所示位置在左臉部及傷害結果為挫傷之傷害結果相一致，益證告訴人所受之上揭傷勢，係因被告之傷害行為所致，亦不因告訴人以口語之「瘀青」說明所受傷勢與敏盛綜合醫院診斷證明書上記載為「挫傷」不同，即遽認該診斷證明書與被告之行為並無關聯，是辯護人空言指摘告訴人所受傷勢有疑，顯為臆測，不足憑採。(五)綜上所述，被告所辯上情，無非卸責之詞，不足採信。本案事證明確，被告之犯行，堪以認定。三、論罪：(一)核被告持雞蛋揮向告訴人，繼之辱罵「幹你娘」之行為，係犯刑法第309條第2項強暴侮辱罪、同法第277條第1項傷害罪。公訴意旨認係犯刑法第284條過失傷害、第309條第1項公然侮辱罪嫌云云，容有未洽，惟其基本社會事實同一，除經原審踐行告知程序，檢察官、被告及辯護人於本院審理時就被告是持雞蛋朝告訴人臉部揮繫等行為進行實質辯論，業已保障被告防禦權，爰依法變更起訴法條。　　(二)被告持雞蛋揮向告訴人及辱罵「幹你娘」之行為，主觀上係基於貶抑告訴人人格之目的，於密切接近之時間及同一地點實行，而侵害同一被害人，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，顯難強予分開，應視為數個舉動之接續施行，合為包括之一行為予以評價，為接續犯，僅論以強暴侮辱一罪。(三)被告以持雞蛋揮向告訴人之行為，同時觸犯傷害罪及強暴侮辱罪，為想像競合犯，依刑法第55條規定應從一重之傷害罪處斷。　　四、撤銷改判之理由：(一)原審以被告傷害、公然侮辱犯行事證明確予以論罪科刑，固非無見，然被告持雞蛋揮向告訴人因此造成告訴人傷害並辱罵「幹你娘」等行為，除構成傷害罪外，同時應成立強暴侮辱罪，並應依想像競合犯論以一罪，詳如前述，原審疏未論及此，尚有未合。被告提起上訴否認犯罪，指摘原判決不當，係對於原判決已說明事項及屬原審採證認事職權之適法行使，持憑己見而為不同之評價，重為爭執或漫詞指摘，並無理由，然原判決既有前揭可議之處，自屬無可維持，應由本院予以撤銷改判。(二)爰審酌被告因廟務訴訟之事與告訴人產生嫌隙，竟不思理性溝通解決問題，以在本案宮廟當眾持雞蛋揮向告訴人之暴力方式並辱罵「幹你娘」，公然侮辱及傷害告訴人，考量被告與告訴人發生爭執之原因，及被告之犯罪動機、目的、手段、情節、所生危害，兼衡被告犯後始終否認犯行、未能與告訴人達成和解等態度，暨被告之素行、自陳為國中畢業之智識程度、從事貨車駕駛工作，每月收入新臺幣7至8萬元之家庭經濟及生活狀況（見本院卷第29至33、53頁）等一切情狀，量處如主文第2項所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、第300條，刑法第277條第1項、第309條第1項、第2項、第55條、第41條第1項前段，判決如主文。本案經檢察官詹東祐提起公訴，檢察官鄭堤升到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日　              　刑事第十八庭  審判長法　官  何俏美                                      法　官  黃紹紘                                      法　官  陳海寧以上正本證明與原本無異。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。                                      書記官  謝文傑中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條全文刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159.5條",
        "刑事訴訟法第369條",
        "中華民國刑法第2條",
        "中華民國刑法第55條",
        "中華民國刑法第277條",
        "中華民國刑法第284條",
        "中華民國刑法第309條"
    ]
}