{
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1572 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1572號公  訴  人  臺灣臺南地方檢察署檢察官被      告  魯祖顯上列被告因妨害名譽等案件，經檢察官提起公訴（112年度偵字第7173號），嗣被告於本院審理時自白犯罪（112年度易字第460號），本院認為宜以簡易判決處刑，裁定逕以簡易判決處刑如下：    主  文魯祖顯犯散布文字誹謗罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案事實及證據，均引用檢察官起訴書之記載（如附件）。 二、核被告魯祖顯所為，係犯刑法第309條第1項之公然侮辱罪及第310條第2項之散布文字誹謗罪。被告陸續以在個人臉書直播上發表本案侮辱及誹謗言論，乃基於詆毀告訴人戴志忠、戴志凱2人名譽之犯意，時間密接，各行為之獨立性極為薄弱，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，均屬接續犯，各論以一罪即足。至被告以一行為同時觸犯上開2罪，屬想像競合犯，應依刑法第55條規定，從一重之散布文字誹謗罪處斷。三、爰審酌被告之犯後態度、犯罪動機、手段、生活狀況、智識程度、所生危害、前科素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，得自收受送達之翌日起20日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官吳維仁提起公訴，檢察官王鈺玟到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日　　　　　　　　　刑事第十五庭  法　官　黃鏡芳以上正本證明與原本無異。                                書記官　施茜雯中　　華　　民　　國　　112 　年　　5 　　月　　31　　日    附件：臺灣臺南地方檢察署檢察官起訴書                                     112年度偵字第7173號　　被　　　告　魯祖顯　男　33歲（民國00年0月0日生）　　　　　　　　　　　　住○○市○○區○○街00○0號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、魯祖顯為戴志忠、戴志凱經營之「8號商店」臉書社團之前同事，雙方因故發生糾紛，魯祖顯竟基於公然侮辱及加重誹謗之犯意，於民國111年5月24日22時許，以臉書暱稱「阿鬧Anow」在不特定多數人得以共見共聞之個人臉書直播上，發表：「八號商店你別太機掰喔」、「戴志忠、戴志凱，你們兩兄弟不用那麼機掰啦」、「他媽就是八號商店的人啦！那戴志凱你不要太機掰啦！」、「你要不要我跟別人說你他媽家暴你老婆啊？」、「你要不要我跟大家講說你車上有藏槍啊？」等言語(下稱本案妨害名譽言語)，足以貶損戴志忠、戴志凱之社會評價及名譽。嗣經戴志忠、戴志凱檢具事證報警處理後，始悉上情。二、案經戴志忠、戴志凱訴由臺中市政府警察局第六分局報告臺灣臺中地方檢察署陳請臺灣高等檢察署檢察長令轉本署偵辦。　　　　證據並所犯法條一、證據清單暨待證事實：編號證據名稱待證事實1被告魯祖顯於警詢時及偵查中之供述被告於上揭時、地，以上開臉書暱稱發表本案妨害名譽言語之事實。2告訴人戴志忠於警詢時及偵查中之指訴全部犯罪事實。3告訴人戴志凱於警詢時及偵查中之指訴全部犯罪事實。4告訴人提供之錄影檔案光碟1張、譯文、本署檢察事務官112年4月12日勘驗報告各1份被告於上揭時間，在個人臉書直播中發表本案妨害名譽言語之事實。二、被告雖矢口否認有公然侮辱、加重誹謗之犯行，辯稱：是因告訴人2人先前在自己直播上罵我，且帶網友在我直播間進行惡性言語攻擊，我才發表本案妨害名譽言語以為回應云云。經查，上開犯罪事實，業經證人即告訴人戴志忠、戴志凱於警詢時及偵查中證述綦詳，並有被告臉書直播錄影檔案光碟1片在卷可佐，是被告所辯內容，是否與實情相符乙節，已非無疑。復佐以告訴人提供之譯文及經本署檢察事務官勘驗上開光碟內容，認被告確於上開時、地，在個人臉書直播間，發表本案妨害名譽言語，有上開本署檢察事務官勘驗報告1份存卷可參，顯見被告所指對象確為告訴人2人無訛，加諸被告亦自陳無法提出具體相關證據足認告訴人2人有何所述之家暴、藏槍之情，依當時客觀情境，應屬針對告訴人2人而為之攻擊性、誹謗性言詞，依照一般社會通念，實已貶損告訴人2人之尊嚴及評價，而使告訴人1人感到難堪與屈辱，難謂被告並無侮辱、誹謗告訴人2人之犯意。是被告上開辯解，顯係臨訟飾卸、脫免罪責之詞，礙難採憑。綜上，被告犯嫌洵堪認定。三、核被告所為，係犯刑法第309條第1項公然侮辱罪嫌及刑法第310條第2項之加重誹謗罪嫌。其以一行為觸犯上開2罪名且使告訴人2人之名譽受損，為想像競合犯，請從一重之加重誹謗罪處斷。四、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　4 　　月　　13　　日　                          　檢察官  吳  維  仁本件證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　18　　日　　                          書記官  謝  志  杰附錄本案所犯法條全文：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處 1 年以下有期徒刑、拘役或 1 萬 5 千元以下罰金。散布文字、圖畫犯前項之罪者，處 2 年以下有期徒刑、拘役或3 萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。",
    "相關法條": [
        "中華民國刑法第55條",
        "中華民國刑法第309條",
        "中華民國刑法第310條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}