{
    "裁判字號": "臺灣嘉義地方法院 112 年度朴簡字第 140 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "恐嚇危害安全",
    "主文": "臺灣嘉義地方法院刑事簡易判決112年度朴簡字第140號公  訴  人  臺灣嘉義地方檢察署檢察官 被      告  吳建成上列被告因妨害自由案件，經檢察官提起公訴（112年度偵字第2990號），經訊問後被告自白犯罪，本院認為宜以簡易判決處刑（112年度易字第252號），逕以簡易判決處刑如下：    主  文吳建成犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。    犯 罪 事 實 及 理 由一、本件除證據補充「被告吳建成於本院準備程序時之自白、告訴人陳○成於本院準備程序時之陳述、本院調解筆錄影本1份」外，其餘犯罪事實及證據均引用起訴書（如附件）之記載。二、核被告所為，係犯刑法第305條之恐嚇危害安全罪。三、茲以行為人之責任為基礎，爰審酌被告僅因細故，不思以理    性方式解決糾紛，竟為本件恐嚇危害安全犯行，使告訴人心    生畏懼，並衡酌其坦承犯行，態度良好，業與告訴人達成調    解，賠償予告訴人完畢等情，有本院調解筆錄影本1份在卷    可稽，且告訴人於本院準備程序時亦表示：希望判輕一點等    語，暨被告自稱智識程度、職業、經濟狀況，及其犯罪動機、手段、目的等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、查被告前因公共危險案件，經本院以103年度嘉交簡字第706號判決判處有期徒刑4月，於民國103年7月3日易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可查，其前因故意犯罪受有期徒刑以上刑之宣告，執行完畢後，5年以內未曾因故意犯罪受有期徒刑以上刑之宣告，素行尚謂良好，念及被告坦承犯行，並業與告訴人達成調解、賠償完畢，且告訴人於本院準備程序時亦表示：願意給被告緩刑等語，其因一時思慮欠週而罹刑章，經此偵查及科刑教訓後，應知警惕諒信無再犯之虞，本院認以暫不執行其刑為適當，爰予以宣告緩刑2年，以啟自新。五、至被告涉犯公然侮辱部分，本案另以112年度易字第252號為不受理判決，附此敘明。六、刑事訴訟法第449條第2項、第454條第2項（依判決精簡原則，僅記載程序法），逕以簡易判決如主文所示之刑。七、如對本判決上訴，須於判決送達後10日內向本院提出上訴狀    （應附繕本）。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  嘉義簡易庭  法  官  林家賢上列正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                              書記官  葉芳如 附錄法條：刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。附件：臺灣嘉義地方檢察署檢察官起訴書                                     112年度偵字第2990號　　被　　　告　吳建成　上列被告因妨害自由案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：          　犯罪事實一、吳建成於民國111年11月16日19時56分許，駕駛車牌號碼00-0000號自用小客車，行經嘉義市○區○○路000號前，與陳○成所駕駛之車牌號碼000-0000號自用小客車發生行車糾紛，吳建成遂下車並竟基於恐嚇之犯意，對陳○成恫嚇稱：「林爸如果沒有拿槍開你就隨便你」（台語），致陳○成心生畏懼並生危害於安全，吳建成於恫嚇後即駕車離去，陳○成為看清楚吳建成之車牌號碼即駕車追吳建成之車輛，後於同日19時57分許，吳建成行經嘉義市○區○○○路00號前發現陳○成尾隨在後，乃於路邊停車並下車走到陳○成車旁，基於公然侮辱之犯意，以台語對陳○成辱罵「你是有病喔」、「俗辣」等語，足以貶損陳○成在社會上之評價，嗣經陳○成報警處理而查悉上情。二、案經陳○成訴由嘉義市政府警察局第一分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告吳建成於警詢之自白。所有犯罪事實。2告訴人陳○成於警詢及偵查中之指訴。所有犯罪事實。3告訴人提供之行車紀錄器錄影檔案1份（儲存於警卷所附光碟片內）。所有犯罪事實。4告訴人提供擷取自不詳民眾拍攝上傳網路之檔案1份（儲存於偵查卷內之光碟片）。被告恐嚇告訴人之事實。二、核被告所為，係犯刑法第309條第1項之公然侮辱及第305條之恐嚇罪嫌。被告所犯上揭2罪，犯意各別，行為互殊，請分論併罰。三、依刑事訴訟法第251條第1項提起公訴。　　　　此　致臺灣嘉義地方法院中　　華　　民　　國　 112　　年　　4 　　月　　22　　日　　　　　　　　　　　　　　檢察官  郭志明上正本證明與原本無異。中　　華　　民　　國　 112　　年　　4 　　月　　27　　日　　　　　　　　　　　　　　書記官  謝淑杏",
    "相關法條": [
        "中華民國刑法第305條",
        "中華民國刑法第309條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "刑事訴訟法第454條"
    ]
}