{
    "裁判字號": "臺灣臺南地方法院 112 年度訴字第 446 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺南地方法院刑事判決112年度訴字第446號公  訴  人  臺灣臺南地方檢察署檢察官被      告  王志強            王泓霖上列被告因傷害等案件，經檢察官提起公訴（111年度偵字第22008號），嗣被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：    主  文王志強共同犯傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日；又共同犯公然侮辱罪，處拘役壹拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役肆拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。王泓霖共同犯傷害罪，處有期徒刑壹年；又共同犯公然侮辱罪，處拘役壹拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、被告所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就前揭被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院裁定進行簡式審判程序，合先敘明。二、本件犯罪事實及證據均引用附件起訴書，就證據部分補充「被告於本院準備程序之自白」。三、核被告二人所為，均係犯刑法第277條第1項傷害罪及同法第309條第1項之公然侮辱罪。被告二人就上開犯罪事實，有犯意聯絡及行為分擔，應論以共同正犯。被告於上開時地，多次辱罵被害人張登閎、毆打被害人，各係基於單一接續之犯意，於密切接近之時地實施，侵害同一法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，應視為數個舉動之接續施行，各為接續犯，各應論以一罪。被告二人所犯上開二罪，犯意各別，行為互殊，應予分論併罰。四、爰審酌被告二人係父子，與被害人張登閎為鄰居關係，被告王志強先因巷弄內停車問題與被害人起口角，被告二人即對被害人口出穢語，致被害人名譽受有侵害，顯見尚欠缺尊重他人人格之觀念，又被告王志強因聽聞被害人要通報警察，即衝動出手推被害人，被告王泓霖為維護父親，竟以拳頭揮擊被害人臉頰，致被害人因而倒地後，竟又再跨坐在被害人身上攻擊被害人頭部多下，致被害人受有頭部外傷併顱內出血（行顱骨切除術及顱內壓監測器置入，他卷第25頁），被告二人迄今尚未徵得被害人、告訴人之原諒，惟念及被告二人於本院審理時均坦承犯行，且願意支付部分賠償金，而被告王志強係出手推被害人，犯罪情節顯輕於被告王泓霖，暨考量被告之前科素行（被告王志強無前科）、犯罪動機、犯罪情節（被害人之傷勢）、智識、家庭生活狀況等一切情狀，各量處如主文所示之刑，就被告王志強所犯上開2罪及被告王泓霖所犯公然侮辱罪部分，各諭知易科罰金折算標準，及就被告王志強部分定其應執行之刑，並諭知易科罰金折算標準。至告訴代理人固指稱被害人出院後時常頭痛、突然失去意識，現已安排於民國112年6月8日作腦波檢查、112年8月31日作腦力檢查，恐有達重傷害程度云云，然告訴代理人就被害人目前之身體狀況，究竟為刑法第10條第4項之何款情形，並未具體說明，且檢察官並未主張本案已達重傷害程度，亦未聲請調查此部分證據，故告訴代理人此部分主張，並無理由。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，判決如主文。本案經檢察官陳擁文提起公訴，檢察官蘇聖涵到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日　　　　　　　　　刑事第三庭    法　官　郭瓊徽以上正本證明與原本無異。如不服本判決應於收受本判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。                                 書記官  王珮君中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。附件：臺灣臺南地方檢察署檢察官起訴書　　                                    111年度偵字第22008號　　被　　　告　王志強　男　48歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○區○○里00鄰○○路000　　　　　　　　　　　　　巷0弄00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號　　被　　　告　王泓霖　男　25歲（民國00年00月00日生）　　　　　　　　　　　　住○○市○區○○里00鄰○○路000　　　　　　　　　　　　　巷0弄00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告等因傷害等案件，業經偵查終結，認應提起公訴，茲敘述犯罪事實、證據並所犯法條如下：　　　　　　 犯罪事實一、王志強、王泓霖係父子，與張登閎多年鄰居，偶有口角爭吵。王志強與張登閎於民國111年8月8日22時43分許，在臺南市○區○○里00鄰○○路000巷0弄00號、23號雙方住處外之不特定人得自由出入巷弄爭吵後，王志強見張登閎揚言要報警後，王志強先基於傷害及公然侮辱之犯意，以台語辱罵張登閎：洪幹賣叫警察來，幹你娘咧，幹，是怎樣等語，再以手推張登閎，王泓霖本在鄰居王素美21號住處內吃飯飲酒，聽聞兩人爭吵後隨即衝出，再與王志強共同基於傷害及公然侮辱之犯意聯絡，先以右手拳頭攻擊張登閎臉頰一下，張登閎因攻擊力道過猛，隨即向後仰躺倒地，王志強、王泓霖在張登閎已倒地之時，彼此均不斷以裝死、妳娘機掰、幹妳娘臭機掰等語辱罵倒地不起之張登閎，王泓霖因氣憤難耐，雖見張登閎已倒地，再跨坐在張登閎身上並攻擊張登閎頭部多下，造成張登閎因此受有頭部外傷併顱內出血之傷害。二、案經張登閎之妻陳姿瑧委請周聖錡律師訴由本署及臺南市政府警察局第五分局報告偵辦。　　　　證據並所犯法條一、編號證據　　　　　　　　　　待證事實　　　　　　　　　　　　一被告王志強於警詢及偵查中之供述案發時有與張登閎互罵，並與張登閎互相推來推去，但沒有出手，後來兒子王泓霖確有出手攻擊張登閎之事實等語。　　　　　　二被告王泓霖於警詢及偵查中之供述　　　　案發時聽到父親王志強與張登閎互罵並互相推來推去，見狀後衝出出手攻擊張登閎共分兩次，第一次以右手拳頭攻擊張登閎臉頰，第二次見張登閎倒地後，再跨坐在張登閎身上攻擊張登閎頭部3至4下之事實等語。　　　　　三告訴人陳姿瑧於警詢及偵查中之指訴　　　　係張登閎之妻，以配偶身分提出告訴，聽到爭吵聲音出來後，就見張登閎倒地不起，張登閎受有相當嚴重之傷勢等語。　　　　　　　　　　四證人王素美於警詢及偵查中具結之證述　　　　我是雙方鄰居，王泓霖案發時在我家吃飯喝酒慶祝父親節，王泓霖聽到外面有爭吵聲音見狀衝出，我也隨即出去看，確有看到王泓霖攻擊張登閎，我隨即上前隔開王泓霖，要不是我適時阻擋，後果會更嚴重等語。　　五現場監視器光碟及翻拍畫面、及告訴代理人呈監視器收音譯文多張。　　上開全部犯罪事實。　　　　六國立成大學醫學院附設醫院診斷證明書1紙　　　　　張登閎因此受有頭部外傷併顱內出血傷勢之事實。　二、核被告王志強、王泓霖所為，均係犯刑法第277條第1項及第309條之罪嫌。被告2人所犯上開二罪，犯意各別，罪名不同，請予分論併罰。被告2人就上開犯罪事實，有犯意聯絡及行為分擔，請依共同正犯論處。三、至告訴意旨認被告王志強、王泓霖上開所為，係涉犯刑法第271條第2項之殺人未遂罪嫌。然查，就被告王志強而言，其與張登閎僅係相互推拉，並未下重手攻擊，此有卷內監視器畫面可佐。而殺人與傷害兩罪，雖自表現於外之行為客觀層面顯難區分，然仍得以行為時是否明知或預見其行為足以致生死亡事實為區分基準，再參酌下手輕重及部分、下手動機等情節綜合判斷（最高法院44年臺上字第373號及51年臺上字第1291號判例可資參照）。經查，被害人張登閎所受傷勢確實相當嚴重，此由上開診斷證明書及卷內送醫後，醫院有開立病房通知單即可得知，亦可顯出被告王泓霖下手之重，然雙方案發前並無深仇大恨，被告王泓霖下手雖重，然可知係因偶發爭吵下一時衝動為之，被告王泓霖行為手段應要嚴加苛責，然尚難認被告王泓霖出手之時，即有置被害人張登閎於死之強烈動機，揆諸前開說明，應認被告王志強、王泓霖所為，應僅涉犯傷害罪而非殺人罪嫌。然此部分若成立犯罪，與前揭起訴部分係屬同一事實，爰不另為不起訴處分，併此敘明。四、依刑事訴訟法第251條第1項提起公訴。　　　　 此　致臺灣臺南地方法院中　　華　　民　　國　　112　　年　　4　　月　　11　　日　　　　　　　　　　           檢察官　陳  擁  文本件證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　21　　日                               書記官  劉  珀  妤附錄所犯法條：中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第10條",
        "中華民國刑法第271條",
        "中華民國刑法第277條",
        "中華民國刑法第309條",
        "刑事訴訟法第251條",
        "刑事訴訟法第273.1條",
        "刑事訴訟法第299條"
    ]
}