{
    "PKID": "TPSM,112,台抗,498,20230510,1",
    "裁判字號": "最高法院 112 年度台抗字第 498 號刑事裁定",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "傷害等罪聲請再審",
    "主文": "最高法院刑事裁定112年度台抗字第498號抗  告  人  胡珍熙（原名胡珍謙）上列抗告人因傷害等罪案件，不服臺灣高等法院中華民國112年3月24日駁回其聲請再審之裁定（112年度聲再字第19號），提起抗告，本院裁定如下：    主  文抗告駁回。    理  由壹、傷害部分　一、抗告人胡珍熙(原名胡珍謙)就其被訴傷害案件，不服原審法院民國110年12月1日110年度上訴字第87號確定判決（下稱原確定判決），聲請再審，意旨如原裁定理由一所載。  二、原確定判決傷害部分，原裁定認為抗告人之本件聲請為    無理由，略以：  　㈠聲請意旨所提另案臺灣士林地方檢察署111年度偵續字第39號不起訴處分書，為附件或參考資料；抗告人附具之「行政訴訟再審之訴狀」，係其個人對另案之意見而非為發現真實而認定事實之基礎素材，亦非證據，先予指明。　  ㈡聲請意旨固主張抗告人係遭黑箱作業、2次表決解聘，且事件源於抗告人指控資訊盒貪污(本院按：或為資訊盒採購案涉及貪污)云云。惟原確定判決係認定抗告人在教室外雙手掐住周揚智脖子，側身以右手勾住周揚智脖子及以腳絆住周揚智之腳，欲將周揚智過肩摔，終致周揚智右頸擦傷，而認抗告人犯傷害罪。抗告人所為與其所指教評會程序黑箱作業等情全無關聯，聲請意旨指摘解聘決議違法云云，顯不足對原確定判決認定之事實產生合理懷疑。　  ㈢前述不起訴處分書，係以：王如杏指訴抗告人犯加重誹謗、公然侮辱罪，惟部分已逾告訴期間，其餘部分因抗告人係郵寄、傳送存證信函、申訴書、信件、電子郵件予特定人，且抗告人所指涉及採購等公共利益事項，為可受公評之事；傳送對象為特定教育人士或其親屬，亦與散布於眾之誹謗罪要件未符，因認抗告人罪嫌不足。足見與原確定判決所認定之事實分屬二事，抗告人將之混為一談，作為聲請再審之依據，顯不足以動搖原確定判決所認定之事實。  三、抗告意旨略以：㈠抗告人為何寫信給這些人。秉持誠正信實、公開討論、實事求是，是抗告人為人處事原則；抗告人所稱，其來有自，並非杜撰，且非私德，並涉公益，而屬言論自由範疇之可受公評事項，應受司法院釋字第509號解釋意旨之保障。㈡王如杏在敎評會二次表決之前答應說敎評會會協助處理，明顯造假。㈢傷害案發生後之當天下午，王如杏一路陪周揚智去驗傷、做筆錄，動機令人可疑。㈣媒體事件造假，李明軒摻入3位家長中，謊稱家長4位，在校長室聊說與周揚智之傷害事件、囚禁30童及整袋電池丟學生云云。若無王如杏在後指導，豈會有這些報導？㈤倘未將以上問題、不公及遭誣陷之事項突顯出來，真相將石沉大海，況均有所本，且涉公益，並可受公評等語。  四、經查，原裁定認抗告人關於傷害部分之本件聲請為無理由，已詳予論斷、說明。且原確定判決就抗告人有傷害周揚智之事實，已敘明其依據及憑以認定之理由；原裁定認聲請意旨及所主張事證，均不足以動搖原確定判決所認定之事實，進而認抗告人之本件聲請為無理由，於法並無不合。抗告意旨所述各節，或單純否認犯罪，或多為與前述不起訴書處分案相關之事實(即抗告人郵寄、傳送相關之電子郵件、訊息、存證信函、申訴書、信件予相關人員，對王如杏有所指摘，經王如杏告訴)，而屬抗告人與王如杏間之糾葛，對於原裁定有如何之違法，並未具體指摘，關於傷害部分之抗告為無理由，予以駁回。貳、公然侮辱部分　按不得上訴於第三審法院之案件，其第二審法院所為裁定，不得抗告，刑事訴訟法第405條定有明文。本件原確定判決關於公然侮辱部分，係維持第一審判決論處抗告人犯刑法第309條第1項之公然侮辱罪刑，此部分核屬刑事訴訟法第376條第1項第1款不得上訴於第三審法院之案件。抗告人關於此部分再審聲請，既經原審法院裁定駁回，依上揭說明，即屬不得抗告。抗告人就此部分提起抗告，自非適法，應予駁回。據上論結，應依刑事訴訟法第412條，裁定如主文。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                  刑事第二庭審判長法　官  林勤純                                  法　官  蔡新毅                                  法　官  吳秋宏                                  法　官  謝靜恒                                  法　官  林瑞斌本件正本證明與原本無異                                  書記官  王麗智中　　華　　民　　國　　112 　年　　5 　　月　　12　　日",
    "相關法條": [
        "刑事訴訟法第376條",
        "刑事訴訟法第405條",
        "刑事訴訟法第412條",
        "中華民國刑法第309條"
    ]
}