{
    "PKID": "TPDM,112,交簡,476,20230530,1",
    "裁判字號": "臺灣臺北地方法院 112 年度交簡字第 476 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "公共危險",
    "主文": "臺灣臺北地方法院刑事簡易判決112年度交簡字第476號聲  請  人  臺灣臺北地方檢察署檢察官被      告  謝秉叡上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（112年度偵字第12097號），本院判決如下：    主      文謝秉叡犯不能安全駕駛動力交通工具罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日；又犯侮辱公務員罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪科刑 ㈠核被告謝秉叡所為，係犯刑法第185條之3第1項第1款之不能安全駕駛動力交通工具罪及同法第140條之侮辱公務員罪。 ㈡按刑法第140條之侮辱公務員罪，所處罰者乃妨害國家公務之執行，其被害法益為國家法益，並非公務員個人，故雖行為人當場侮辱之對象有數名執行公務之公務員，惟被害之國家法益仍屬單一，並無侵害數個法益之情事，仍屬單純一罪。是被告雖同時辱罵在場之警員廖子淳、蔡明勤、洪紹偉等3人（下稱廖子淳等3人），仍僅論以一侮辱公務員罪。 ㈢被告前開所犯各罪，犯意有別，行為互殊，應予分論併罰。 ㈣爰以行為人之責任為基礎，審酌被告知悉酒精成分對人之意識能力具有不良影響，酒後駕車對一般往來之公眾及駕駛人自身皆具有高度危險性，且酒後駕車為近年交通事故發生之主因，酒後不駕車之觀念，經主管機關透過各傳播媒體長期宣導，應為社會大眾所共知，竟漠視自身及公眾安全，於飲用酒類致不能安全駕駛動力交通工具之狀態下，猶仍駕駛普通重型機車上路，而為警攔查，測得其吐氣所含酒精濃度高達每公升0.72毫克，所為實無足取；另於員警依法執行職務時，以上開言語辱罵在場員警廖子淳等3人，蔑視國家公權力，所為非是；兼衡被告犯後坦承犯行之態度、犯罪之動機、目的、手段、所駕駛動力交通工具為普通重型機車之客觀危害性程度、行駛之距離、飲酒後騎車上路時間，暨其於警詢中自述之智識程度、家庭生活經濟狀況等一切情狀（偵卷第23頁），分別量處如主文所示之刑，並均諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之翌日起20日內，向本院提出上訴狀（須附繕本），上訴於本院合議庭。本案經檢察官謝雨青聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　 5　　月　　30　　日 　　　　　　　　 刑事第六庭    法　官　陳盈呈上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，上訴於本院第二審合議庭，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。                                書記官  劉麗英中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日附錄本案論罪科刑法條全文：中華民國刑法第185條之3駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，得併科30萬元以下罰金：一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度達百分之零點零五以上。二、有前款以外之其他情事足認服用酒類或其他相類之物，致不能安全駕駛。三、服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百萬元以下罰金。曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件：臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　                                    112年度偵字第12097號　　被　　　告　謝秉叡　男　29歲（民國00年0月00日生）　　　　　　　　　　　　住新北市○○區○○路00巷00號3樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因公共危險等案件，業經偵查終結，認宜聲請簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、謝秉叡自民國112年3月13日凌晨0時30分許至同日凌晨5時許止，在臺北市○○區○○路00號酒店，飲用啤酒24瓶後，旋基於服用酒類駕駛動力交通工具之犯意，於同日凌晨5時許，騎乘車牌號碼000-000號普通重型機車自該處上路，嗣於同日凌晨5時21分許，行經臺北市○○區○○○路0段00號前時為執行路檢勤務之臺北市政府警察局中正第二分局南海路派出所警員廖子淳、蔡明勤攔檢，廖子淳、蔡明勤並通報同所警員洪紹偉到場支援，而於同日凌晨5時43分許對謝秉叡施以吐氣酒精濃度檢測，測得謝秉叡吐氣中所含酒精濃度達每公升0.72毫克。詎謝秉叡對此心生不滿，竟當場基於對於依法執行職務之公務員侮辱之犯意，向廖子淳、蔡明勤、洪紹偉（下稱廖子淳等3人）辱罵「衝三小」、「幹你娘」等語而侮辱廖子淳等3人。二、案經臺北市政府警察局中正第二分局報告偵辦。　　　　證據並所犯法條一、證據：  ㈠被告謝秉叡於警詢及偵訊時之供述。  ㈡證人廖子淳於警詢時之證述。  ㈢證人蔡明勤於警詢時之證述。  ㈣證人洪紹偉於警詢時之證述  ㈤酒精測定紀錄表、呼氣酒精測試器檢定合格證書、臺北市政府警察局吐氣酒精濃度檢測程序暨拒測法律效果確認單、臺北市政府警察局舉發違反道路交通管理事件通知單各1份  ㈥蒐證錄影檔案截圖12張及錄影光碟、警製錄影音譯文1份。  ㈦南海路派出所勤務分配表、勤務變更紀錄表各1份。二、核被告所為，係犯刑法第185條之3第1項第1款之服用酒類駕駛動力交通工具及第140條之侮辱公務員罪嫌。被告所犯上開2罪，犯意各別，行為互殊，請予分論併罰。三、依刑事訴訟法第451條第1項聲請簡易判決處刑。　　此　致臺灣臺北地方法院中　　華　　民　　國　 112　　年　　4 　　月　　12　　日                              檢  察  官  謝  雨  青本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　19　　日                              書　記　官  陳  勇  在本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。 附錄本案所犯法條全文：中華民國刑法第185條之3駕駛動力交通工具而有下列情形之一者，處 3 年以下有期徒刑，得併科 30 萬元以下罰金：一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度    達百分之零點零五以上。二、有前款以外之其他情事足認服用酒類或其他相類之物，致不    能安全駕駛。三、服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。因而致人於死者，處 3 年以上 10 年以下有期徒刑，得併科 2百萬元以下罰金；致重傷者，處 1 年以上 7 年以下有期徒刑，得併科 1 百萬元以下罰金。曾犯本條或陸海空軍刑法第 54 條之罪，經有罪判決確定或經緩起訴處分確定，於十年內再犯第 1 項之罪因而致人於死者，處無期徒刑或 5 年以上有期徒刑，得併科 3 百萬元以下罰金；致重傷者，處 3 年以上 10 年以下有期徒刑，得併科 2 百萬元以下罰金。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。",
    "相關法條": [
        "刑法第140條",
        "刑法第185.3條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "陸海空軍刑法第54條"
    ]
}