{
    "PKID": "CYDM,112,嘉簡,508,20230531,1",
    "裁判字號": "臺灣嘉義地方法院 112 年度嘉簡字第 508 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "傷害",
    "主文": "臺灣嘉義地方法院刑事簡易判決112年度嘉簡字第508號公  訴  人  臺灣嘉義地方檢察署檢察官  被      告  嚴國成上列被告因傷害案件，經檢察官提起公訴（112年度偵字第5237號），經訊問後被告自白犯罪，本院合議庭裁定由受命法官獨任逕以簡易判決處刑（112年度訴字第223號），判決如下：    主  文嚴國成犯傷害罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。    犯 罪 事 實 及 理 由一、本件除證據補充「被告嚴國成於本院準備程序時之自白」外，其餘犯罪事實及證據均引用起訴書（如附件）之記載。二、核被告所為，係犯刑法第277條第1項之傷害罪。三、被告數次持木棍攻擊告訴人王○慧，係侵害同一告訴人之身體，各次行為之地點相同，於時間上亦屬密切接近，依一般社會健全觀念，實難以強行分開，在刑法評價上，以視為數個舉動之接續作為較為合理，應以接續犯論以包括1罪。四、茲以行為人之責任為基礎，審酌被告因與告訴人發生口角，不思以理性解決糾紛，竟為本件傷害犯行，使告訴人受有四肢多處鈍挫傷，誠有不當，並衡酌其坦承犯行，尚未與告訴人達成和解，賠償告訴人之損失，暨其自陳智識程度、職業、經濟狀況，及其犯罪動機、手段、目的等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。五、扣案之木棍1支，固為被告供本件傷害罪所用之物，然並非被告所有，且無積極證據證明為被告所有，復非違禁物，爰不予宣告沒收之。六、依刑事訴訟法第449條第2項前段、第454條第2項（依判決精簡原則，僅記載程序法），逕以簡易判決如主文所示之刑。七、如對本判決上訴，須於判決送達後20日內向本院提出上訴狀    （應附繕本）。本案經檢察官陳靜慧提起公訴，檢察官黃天儀到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  嘉義簡易庭  法  官  林家賢上列正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                              書記官  葉芳如附錄法條：刑法第277條第1項傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。附件：臺灣嘉義地方檢察署檢察官起訴書                                     112年度偵字第5237號　　被　　　告　嚴國成　上列被告因傷害案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、嚴國成與王○慧為鄰居關係，雙方素有嫌隙，於民國112年3    月25日16時許，嚴國成在其堂哥陳○火所經營址設嘉義縣梅    山鄉太平村大坪25-1號之苦茶油攤位，與經營對向75號攤位    之王○慧發生口角與肢體衝突（嚴國成所涉公然侮辱部分，    另為不起訴之處分、王○慧所涉傷害部分未據告訴），竟基    於傷害他人身體之犯意，在上開75號攤位前持木棍毆打王淑    慧，致王○慧受有四肢多處鈍挫傷之傷害。二、案經王○慧訴由嘉義縣警察局竹崎分局報告偵辦。        證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告嚴國成於警詢及偵查中之自白被告坦承於上開犯罪事實之時、地，持木棍毆打告訴人王○慧之事實。2告訴人於警詢及偵查中之指訴告訴人於上開犯罪事實之時、地，遭被告持木棍毆打之事實。3佛教慈濟醫療財團法人大林慈濟醫院112年3 月25 日診字第Z000000000號診斷證明書1份及告訴人受傷之照片3張告訴人受有四肢多處鈍挫傷之事實。4嘉義縣警察局竹崎分局太平派出所扣押筆錄、扣押物品目錄表、扣押物品收據各1紙及扣案木棍照片2張被告於上開犯罪事實之時、地，持有扣案之木棍1支之事實。二、核被告所為，係犯刑法第277條第1項之傷害罪嫌。至被告用    以傷害告訴人之木棍1支，雖屬供犯罪所用之物，惟據被告    供稱，該木棍係其堂哥陳○火販賣苦茶油之工具，非屬被告    所有，爰不聲請沒收。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣嘉義地方法院中　　華　　民　　國　 112　　年　　5 　　月　　18　　日　　　　　　　　　　　　　　　檢察官　陳靜慧上正本證明與原本無異。中　　華　　民　　國　 112　　年　　5 　　月　　22　　日                              書記官  謝凱雯",
    "相關法條": [
        "中華民國刑法第277條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}