{
    "PKID": "KSHM,112,附民上,5,20230524,1",
    "裁判字號": "臺灣高等法院 高雄分院 112 年度附民上字第 5 號刑事判決",
    "裁判日期": "民國 112 年 05 月 24 日",
    "裁判案由": "損害賠償",
    "主文": "臺灣高等法院高雄分院刑事附帶民事判決112年度附民上字第5號上  訴  人  陳孝義被上訴  人  蔡淑真兼上一  人    訴訟代理人  陳啓中上列當事人間因損害賠償案件，上訴人不服臺灣橋頭地方法院，中華民國111年12月7日第一審附帶民訴判決（111年度附民字第409號），提起上訴，本院判決如下：    主  文上訴駁回。    事實及理由一、被上訴人陳啓中、蔡淑真起訴主張：上訴人（即刑案被告）陳孝義與被上訴人2人為鄰居，雙方前因停車糾紛而有嫌隙。上訴人明知被上訴人2人均居住在高雄市○○區○○街0巷00號，竟於民國110年4月12日上午7時13分許，在高雄市○○區○○街0巷00號住處前之不特定社區住戶均得出入之通道上，對被上訴人2人架設在上開住處門口之監視器，接續以右手比中指2次，以此方式侮辱被上訴人2人，足以貶損被上訴人2人之人格尊嚴、名譽及社會評價。爰依侵權行為之法律關係，請求上訴人賠償精神慰撫金等語，並聲明：㈠上訴人應給付被上訴人2人各新臺幣（下同）10萬元，及均自111年6月24日起至清償日止，按週年利率5％計算之利息；㈡願供擔保，請准宣告假執行。二、上訴人答辯稱：上訴人於社區公共區域比中指之行為，距離監視器畫面仍有一段距離，無法斷定上訴人上開行動，係針對監視器所有權人所為，進而侵害其等名譽。何況上訴人所為上開手勢係和證人打鬧，此經證人黃孝哲到庭證稱：我遇到被告都會打招呼，不一定會比中指等語，顯見兩人平時確有以嬉鬧方式打招呼之情。至黃孝哲雖稱已無印象是否曾於案發當日與被告打招呼等語，然此本即符合常理，常人怎麼可能記得哪一天有用何方式打招呼等語，並上訴聲明：㈠原判決廢棄。㈡被上訴人在第一審之訴駁回。三、附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據，刑事訴訟法第500條前段定有明文。又按因故意或過失，不法侵害他人之權利者，負損害賠償責任；故意以背於善良風俗之方法，加損害於他人者亦同，民法第184條第1項定有明文。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，其名譽被侵害者，並得請求回復名譽之適當處分，民法第195條第1項亦有明文。查上訴人於110年4月12日上午7時13分許，在上開之多數人得以共見共聞之地點，對被上訴人2人前揭住處外架設之監視器，以右手比中指2次之方式侮辱被上訴人2人，足使其等感到難堪，而貶損其等之人格尊嚴、名譽及社會評價等事實，業據原審以111年度易字第223號刑事判決判處被告罰金新臺幣伍仟元，並經本院於112年5月24日以112年度上易字第33號判決駁回上訴確定在案，有臺灣高雄地方法院及本院前開刑事判決可稽。職是，被上訴人上開所主張之事實，堪信為真實；上訴人辯稱未對被上訴人為公然侮辱行為云云，即無足採。是本院應以上開刑事判決認定之事實為據，則上訴人所為已侵害被上訴人2人之名譽權，堪以認定，則被上訴人2人依基於侵權行為損害賠償之法律關係，請求上訴人賠償其非財產上損害，即屬有據。四、民法第195條不法侵害他人人格法益得請求賠償相當之金額，應以實際加害之情形、加害之程度、被害人所受精神上痛苦之程度、身分、地位、經濟能力，並斟酌賠償義務人之故意或過失之可歸責事由、資力或經濟狀況綜合判斷之。茲審酌上訴人與被上訴人2人為鄰居關係，因停車糾紛而有嫌隙，即以上開方式公然侮辱被上訴人2人，侵害被上訴人2人之尊嚴、名譽與社會評價，且上訴人所為係在其等均共同居住之社區內，足使同社區內鄰居住戶得以見聞，難免造成鄰里之間對於被上訴人2人之社會評價產生不良或負面之影響，惟上訴人上開所為僅對被上訴人2人住處外架設之監視器為之，現場得以參與見聞人數大多為同社區之住戶，相較透過網路傳遞或以較大聲音傳遞侮辱訊息而言，侵害範圍相對較小，且被上訴人2人亦未在場而無當場受辱等情，暨參酌兩造之稅務電子閘門財產所得調件明細資料、兩造之陳述等，審酌兩造之經濟狀況、上訴人及被上訴人陳啓中之學歷、工作及家庭經濟狀況（見原審附民卷第49、51頁）等一切情狀，認上訴人2人各請求10萬元之非財產上損害賠償，尚嫌過高，應予核減為5,000元為適當。故被上訴人2人之請求在5,000元範圍內，及其等自起訴狀繕本送達翌日（即111年6月24日，見原審附民卷第13頁之送達證書）起，至清償日止，按週年利率5%計算之法定遲延利息，尚無不當，逾此部分之請求，則無理由，應予駁回。另本件所命給付金額未逾50萬元，爰依刑事訴訟法第491條第10款準用民事訴訟法第389條第1項第5款規定，依職權宣告假執行，並依同法第392條第2項之規定，職權宣告上訴人預供擔保得免為假執行，以期衡平。被上訴人聲請願供擔保為假執行，於其勝訴部分，核無必要，其敗訴部分，假執行之聲請則失所附麗，應予駁回。五、綜上所述，原審就上開應予准許部分，為被上訴人勝訴之判決，並依職權為假執行，暨上訴人預供擔保得免為假執行之宣告，另就上開不應准許部分，駁回被上訴人之訴及假執行之聲請，所為精神慰撫金之酌定，核無違誤。上訴意旨指摘原審判決不當，求予廢棄改判如前述上訴聲明，為無理由，應予駁回。據上論結，本件上訴為無理由，依刑事訴訟法第490條前段、第368條，判決如主文。　　中　　華　　民　　國　　112 　年　　5 　　月　　24　　日                  刑事第四庭    審判長法  官  黃建榮                                      法  官  林書慧                                      法  官  黃宗揚以上正本證明與原本無異。不得上訴。中　　華　　民　　國　　112 　年　　5 　　月　　24　　日                                      書記官  秦富潔",
    "相關法條": [
        "刑事訴訟法第490條",
        "刑事訴訟法第491條",
        "刑事訴訟法第500條",
        "民法第184條",
        "民法第195條",
        "民事訴訟法第389條"
    ]
}