{
    "PKID": "TCHM,111,上易,1133,20230509,1",
    "裁判字號": "臺灣高等法院 臺中分院 111 年度上易字第 1133 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院臺中分院刑事判決111年度上易字第1133號上  訴  人  即  被  告  黃蕙英選任辯護人  謝明智律師            曾偉哲律師上列上訴人因妨害名譽案件，不服臺灣臺中地方法院111年度易字第1594號中華民國111年10月14日第一審判決（起訴案號：臺灣臺中地方檢察署111年度偵字第17895號），提起上訴，本院判決如下：    主    文原判決撤銷。丙○○犯散布文字誹謗罪，處拘役貳拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、丙○○與黃志彬係兄妹關係，甲○則為黃志彬之配偶，而丙○○前因照顧年邁母親乙○○○事宜與黃志彬夫妻有所爭執，詎丙○○竟基於公然侮辱及散布文字誹謗之犯意，於附表編號1至4、6至8所示時間，在臺中市○區○○路000號3樓之2住處內，利用手機連結網際網路，在社群軟體FACEBOOK（下稱臉書）使用「Hui-Ying Huang」帳號，公開發表如附表編號1至4、6至8所示涉於私德而與公共利益無關之文字，足以毀損甲○之名譽（所涉對黃志彬妨害名譽部分，因黃志彬撤回告訴而經檢察官為不起訴處分確定）。二、案經甲○委請黃敬唐律師、劉尹惠律師訴由臺灣新竹地方檢察署檢察官陳請臺灣高等檢察署檢察長核轉臺灣臺中地方檢察署檢察官偵查起訴。    理    由壹、證據能力取捨之意見：一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。而刑事訴訟法第159條之5立法意旨，在於確認當事人對於傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法院認為適當，不論該傳聞證據是否具備刑事訴訟法第159條之1至第159條之4所定情形，均容許作為證據，不以未具備刑事訴訟法第159條之1至第159條之4所定情形為前提。此揆諸「若當事人於審判程序表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發見之理念，此時，法院自可承認該傳聞證據之證據能力」立法意旨，係採擴大適用之立場。蓋不論是否第159條之1至第159條之4所定情形，抑當事人之同意，均係傳聞之例外，俱得為證據，僅因我國尚非採澈底之當事人進行主義，故而附加「適當性」之限制而已，可知其適用並不以「不符前四條之規定」為要件。惟如符合第159條之1第1項規定之要件而已得為證據者，不宜贅依第159條之5之規定認定有證據能力(最高法院104年度第3次刑事庭會議決議參照）。本案下列所引用被告以外之人於審判外陳述，並無符合刑事訴訟法第159條之1第1項規定之情形，且公訴人、上訴人即被告丙○○（下稱被告）、辯護人於本院依法調查上開證據之過程中，均已明瞭其內容而足以判斷有無刑事訴訟法第159條第1項不得為證據之情事，惟並未於言詞辯論終結前聲明異議。且被告、辯護人更於本院準備程序時，就此部分之證據能力表示同意（詳參本院卷第70至71頁）。本院審酌上開陳述作成時之情況，並無違法取證之瑕疵，認以之作為證據為適當，參諸上開規定，應具有證據能力。二、復按刑事訴訟法第159條至第159條之5有關傳聞法則之規定，乃對於被告以外之人於審判外之言詞或書面陳述所為之規範；至非供述證據之物證，或以科學、機械之方式，對於當時狀況所為忠實且正確之記錄，性質上並非供述證據，應無傳聞法則規定之適用，如該非供述證據非出於違法取得，並已依法踐行調查程序，即不能謂其無證據能力。本案下引之其他非供述證據，均與本案待證事實具有關聯性，公訴人、被告、辯護人皆不爭執其證據能力，且無證據證明有何偽造、變造或公務員違法取得之情事，復經本院依法踐行調查證據程序，自得作為證據，而有證據能力。貳、實體認定之依據：　一、訊據被告固坦承有於附表編號1至4、6至8所示時間，利用手機連結網際網路，在臉書發表如附表編號1至4、6至8所示之文字，惟矢口否認有何公然侮辱、加重誹謗之犯行，並辯稱：臉書是我唯一言論自由的空間，就像是我的日記一樣，上述文字內容只是我單純紀錄下當時的心情，但我不知道臉書上的「地球圖示」是公開狀態，後來注意到就改為不公開；我沒有侮辱、誹謗的故意，而且我敘述的都是事實，我為母親犧牲了很多，告訴人甲○和黃志彬沒有感謝就算了，竟利用我操作上的錯誤予以截圖提告，他們所作所為涉及孝道，黃志彬身為一個大學教授，他們這樣的行為是可受公評的等語。二、惟查：（一）被告與告訴人甲○前因照顧年邁母親乙○○○事宜發生爭執，被告乃於附表編號1至4、6至8所示時間，在上址住處，利用手機連結網際網路，在臉書使用「Hui-Ying Huang」帳號發表如附表編號1至4、6至8所示文字內容等情，業據證人即告訴人甲○於偵訊時證述明確（詳參偵字第17895號卷第19至21頁），並有被告臉書貼文、臺灣新竹地方法院111年度訴字第127、185號刑事判決附卷可稽（詳參他字第645號卷第28至38頁，原審卷第35至46頁），被告對於其有在臉書上發表前揭文字內容等情亦無異詞。此部分之事實堪以認定，先予敘明。　（二）按刑法上之誹謗罪係以意圖散布於眾，而指摘或傳述足以毀損他人名譽之事，為其成立要件，行為人所指摘或傳述之事，必須是具有足以損害被指述人名譽之具體事件內容，始有誹謗行為可言。行為人所指摘或傳述之事是否「足以毀損他人名譽」，應就被指述人之個人條件以及指摘或傳述內容，以一般人之社會通念為客觀之判斷。如行為人所指摘或傳述之具體事實，足以使被指述人受到社會一般人負面之評價判斷，則可認為足以損害被指述人之名譽。而行為人對所指摘關於被害人之具體事實，足以損害被害人名譽有所認識，且知悉就其所認識之事加以指摘或傳述，足以毀損他人的名譽，而指摘或傳述此事，即具有誹謗故意（最高法院111年度台上字第1969號刑事判決參照）。依被告於臉書上所發表之文字內容，雖未明確指出告訴人甲○之真實姓名或年籍，然對照同一作者於臉書之前後貼文，已提及告訴人甲○之父親陳國展、配偶黃志彬之姓名（詳參他字第645號卷第29、30頁）與媳婦照顧婆婆等情，瀏覽上開臉書之一般人已可藉此間接推知被告所欲指摘之對象即為告訴人甲○，當無疑義。再觀諸被告於臉書所發表如附表編號1至4、6至8所示文字內容，係指摘告訴人甲○將年邁婆婆「趕出家門」、「拒絕讓老人家返家」、「要照顧老人就說那是妳自己的媽媽為什麼要我照顧」、「連沒穿內褲都可以說出口」、「將婆婆當婚姻的談判籌碼」等語；而衡諸目前社會現狀，一般人基於傳統孝道思維及倫理道德情感，對於子媳未能善盡照顧直系血親尊親屬之責，甚至棄養年邁長輩而將之逐出家門，多會抱持負面不佳之觀感，而隨口說出沒穿內褲等語，亦足以讓人否定其個人教養及道德觀念。則被告在臉書上發表文章所指摘之前述具體事實，已足使被指述對象即告訴人甲○之人格尊嚴及倫常觀念，受到社會一般人負面之評價判斷，參諸前揭說明，自可認為足以損害告訴人甲○之名譽。（三）另刑法第310條第2項之加重誹謗罪，係以散布文字圖畫等方法，犯同條第1項所定「意圖散布於眾而指摘或傳述足以毀損他人名譽之事」之罪，為其構成要件。所謂意圖散布於眾，係指意圖散發或傳布於不特定之多數人而言；是以該條構成要件「散布於眾」之規定，其所稱之「眾」，即該散布行為之對象，乃行為人所欲指摘或傳述足以毀損名譽之他人以外之其他不特定多數人。被告於臉書之上開貼文，均有標記「地球圖示」亦即預設為所有瀏覽者均可讀取之狀態，且其中更有多人於貼文末尾按讚或傳送其他表情符號，顯見被告發表之上開誹謗文字，係向其所指摘對象即告訴人甲○以外之不特定多數人散布，而非僅止於個人抒發心情或限制由少數人私下觀覽。再參諸被告於原審準備程序時供稱：我臉書上一直都是公開的預設等語（詳參原審卷第52頁），及被告於本院審理時自承：我的臉書都是學生，此事有關孝道的行為，我必須引用實例等語（詳參本院卷第158頁），益徵被告對其臉書貼文可供包括學生在內之不特定多數人瀏覽觀看一事，並非欠缺認識，被告並欲藉此使他人評價告訴人甲○所為是否合乎孝道，而有對外公開揭露之主觀意思，至為明灼。縱使被告其後已將臉書從預設之公開狀態，調整變更為不公開，仍無礙於其業已成立之加重誹謗犯行。從而，被告亦係基於散布於眾之意圖，而在臉書上傳送前揭足以損害告訴人甲○名譽之誹謗文字，應可認定。（四）再者，被告雖一再以其所陳述之內容均屬實情為辯，惟其言論內容縱屬真實，如純屬個人私德而與公共利益無關，依刑法第310條第3項但書規定，仍無法解免於誹謗罪責之成立。而所謂私德乃私人之德行，有關個人私生活之事項；所謂公共利益，乃與社會上不特定或多數人有關之利益。而是否僅涉及私德與公共利益無關，應依一般健全之社會觀念，就社會共同生活規範，客觀觀察是否有足以造成不利益於大眾之損害以定，並非單以行為人或被害人等之陳述作為唯一判定標準（最高法院109年度台上字第5012號刑事判決參照）。證人即告訴人甲○於檢察官偵訊時，已明確表示並未將婆婆趕出家門，也沒有拒絕讓婆婆回家等情（詳參偵字第17895號卷第20頁），而被告雖聲請本院傳訊證人乙○○○，以圖證明告訴人甲○確有棄養或將其逐出家門一事，惟證人乙○○○到庭後無法以言語回應相關提問，被告及辯護人乃當庭捨棄對於該名證人之詰問（詳參本院卷第151至152頁）。則被告所稱其在臉書上所為貼文均為實情乙節，尚乏證據足佐其說，已難遽信屬實。退步以言，即令被告前揭所述可採，惟告訴人甲○及其配偶黃志彬與家人之相處照料情形，雖關乎家庭成員間扶養義務之具體實現，惟終究取決於個人對於孝親觀念之認知，及奉養扶助方式之採擇，乃個人家庭生活之私領域範疇，顯不足以造成不利益於社會大眾之損害，參諸前揭說明，尚無從認為與公共利益有何直接關聯。被告猶以前揭情詞置辯，並冀圖適用刑法第310條第3項前段之免責條款，亦非允洽，不足為取。（五）又刑法第309 條之公然侮辱罪，所稱侮辱，凡未指明具體事實，而其內容足以貶損他人社會評價之輕蔑行為，即足當之。本罪所保護之法益乃個人經營社會群體生活之人格評價，是否構成侮辱，並非從被害人或行為人之主觀感受判斷，而係以陳述內容之文義為據，審酌個案之所有情節，包含行為人與被害人之性別、年齡、職業類別、教育程度、社會地位、平時關係、言語使用習慣、詞彙脈絡等，探究言詞之客觀涵義，是否足以減損被害人之聲譽（最高法院109年度台上字第3101號刑事判決參照）。倘與人發生爭執，而心生氣憤、不滿，出言譏罵對方，已具針對性，且係基於表達己身不滿，顯非玩笑可比，聽聞者已可感受陳述之攻擊性，而非平常玩笑或口頭禪，當然會使該特定人感覺人格遭受攻擊，足以貶損其名譽及尊嚴評價，而與刑法第309條第1項之構成要件相符（最高法院109年度台上字第4050號刑事判決參照）。而「公然」即「隱密」之相對概念，純係客觀的事實問題，應視具體情況而定，凡有達於可得共見共聞之狀況，亦即個人社會人格受侵害之可能性，應可認為已達公然之程度（最高法院108年度台上字第3875號刑事判決參照）。被告在臉書上發表於如附表編號6之文字內容，既係處於預設之公開狀態下所為，已如前述，自足使不特定多數人皆得共同見聞，而達於「公然」之狀態。且被告與告訴人甲○在本案發生之前，仍因如何照顧年邁之乙○○○一事發生爭執，則被告在該則貼文中，率以「沒有羞恥心」指稱「國立大學終身教授的老婆」即告訴人甲○，無異於謾罵對方無恥而屬一般常見之侮辱言詞，對照被告與告訴人甲○當時之相處情形，當非平常玩笑或口頭禪可資比擬，而使見聞前揭文字內容之告訴人甲○感受其陳述之攻擊性，審酌其等2人之性別、年齡、職業類別、教育程度、社會地位、平時關係、言語使用習慣、詞彙脈絡等情節，應認足以貶損告訴人甲○之社會評價與人格尊嚴，而與刑法第309條第1項公然侮辱罪之構成要件相符。況被告逕以「沒有羞恥心」一詞否定告訴人甲○之人格修養，難認係公平合理地提出主觀之評論意見，而係以損害他人名譽為惟一之目的，亦無援引「合理評論原則」以阻卻違法之餘地，併予指明。　　　三、綜上所述，被告前揭所辯各節均有未洽，無足為採。本案事證已臻明確，被告前揭加重誹謗及公然侮辱犯行洵堪認定，應予論罪科刑。參、論罪科刑：一、核被告所為，就附表編號1至4、6至8部分，係犯刑法第310條第2項之散布文字誹謗罪；就附表編號6部分，另同時涉犯刑法第309條第1項之公然侮辱罪。　　二、按所謂接續犯，係指多次之數行為，合於同一犯罪構成要件，但因係於同一時、地，或甚為密接時、地之作為，而持續侵害同一法益，依社會通念，皆認其各舉動之獨立性極為薄弱，將之視為一個行為較合理，使各舉動構成單一之犯罪行為，給予一個法律上之評價而言（最高法院108年度台上字第1189號刑事判決參照）。被告於附表編號1至4、6至8所示時間內，雖多次在臉書上以各該附表所示之文字內容誹謗告訴人甲○，然皆起因於照顧年邁之乙○○○一事，且被告係於同一處所犯之，時間則集中在110年10至12月間，足認被告係基於同一犯罪目的，在時間、空間皆屬密切之狀態下，持續侵害相同法益，其各舉動之獨立性極為薄弱，依一般社會健全觀念，視為數個舉動之接續實施而以法律上一行為予以刑法評價，較為合理，其散布文字誹謗罪部分應論以接續犯，為實質上之一罪。三、被告就附表編號6部分，則是以一行為同時觸犯上開散布文字誹謗及公然侮辱等罪，為想像競合犯，依刑法第55條前段之規定，應從一重之散布文字誹謗罪處斷。四、公訴意旨另以：被告基於誹謗之犯意，於附表編號5所示之時間，在其上址住處，利用手機連結網際網路，而在臉書公開發表如附表編號5所示文字，因認被告就此部分另涉散布文字誹謗罪嫌等語。惟查：被告在該則貼文中，並未如其他留言內容提及告訴人甲○將婆婆趕出家門、拒絕讓其返家、出言不遜等指涉具體事實之情節，核與散布文字誹謗罪所規範之行為態樣已屬有別。且依其語意脈絡觀察，主要在於指責告訴人甲○之夫黃志彬身為一家之主，卻對妻子缺乏約束能力，以致任由告訴人甲○為所欲為；是以被告所稱「撒野」一詞，無非僅係表達其認為告訴人甲○在家庭生活中居於強勢地位而不受約制之主觀看法，用以凸顯黃志彬毫無積極作為之處事態度，尚不足以貶損告訴人甲○之人格尊嚴或社會地位。準此以言，檢察官遽認被告就附表編號5部分亦已構成散布文字誹謗犯行，難謂妥適，非無可議，此部分之犯罪已屬不能證明。惟公訴意旨認為附表編號5部分如成立犯罪，與其他業經論罪科刑之附表編號1至4、6至8部分，有接續犯之實質上一罪關係，本院爰不另為無罪之諭知。肆、撤銷改判之理由：一、原審經審理結果，認為被告散布文字誹謗等犯行明確而予論科，固非無見。惟查：原判決就本院前述不另為無罪諭知部分，未能詳予析論附表編號5所示文字內容，究竟如何貶抑、毀損告訴人甲○之名譽，僅與其餘各次貼文內容混合觀察，即遽認被告就此部分亦構成散布文字誹謗之犯行，已嫌率斷，難認允洽。二、被告上訴意旨略以：（一）被告於臉書上發表類似個人日記之記載，並藉以抒發其心情，係對事件之評論，尚難解為蔑視或不尊重他人之言詞或行為。被告因告訴人甲○自稱「沒穿內褲」之客觀事實而提及「沒有羞恥心」，僅反映一般社會大眾均會產生之意見評論，並無貶損告訴人甲○人格及社會評價，而不構成公然侮辱罪。（二）被告於偵查時供稱其發文後會於短時間內修改貼文，發文純粹係單純抒發情緒，於原審準備程序時亦稱其喜歡於臉書上紀錄生活，把臉書當日記書寫等情，足徵其無散布於眾之意圖。被告僅誤將得以閱覽貼文之對象設定為公開，縱使客觀上使不特定人得以見聞，亦屬過失散布之情況，而刑法並未處罰誹謗罪之過失犯，被告仍應無罪。再者，相關貼文均未指名道姓，即便為不特定多數人所見，亦無法得知被告所指為何，難以該當指摘或傳述足以毀損他人名譽之事，不符誹謗罪之主、客觀構成要件。（三）參照最高法院104年度台上字第237號刑事判決，因政治人物屬於公眾人物，其名譽權受侵害之程度較為巨大，本案告訴人甲○僅為一般人民，較無名譽權侵害之虞，並無以刑法相繩之必要。被告所述均屬真實，非出於純粹惡意，且被告所述係涉及老年人是否得到妥適照護之事務，事關公共利益，本案應有刑法第310條第3項前段之適用。另被告之行為動機，源自於對長輩照護之摩擦，且該事項應屬可受公評之事，故被告為保護母親與自己利益所為評論，即應符合刑法第311條第1款及第3款阻卻違法之規定。（四）縱認被告有不確定故意，然其主觀心態並非出於惡意，不值以刑法非難，相關文字內容亦難稱嚴重，告訴人甲○所受名譽侵害甚微，基於可罰違法性理論，被告亦應無罪。原審量刑時復未審酌被告非公眾人物、臉書貼文已刪除殆盡等情形，亦未考量被告患有焦慮症而需抒發情緒之管道，原判決亦有違誤。三、惟查：被告對其臉書貼文可供包括學生在內之不特定多數人瀏覽觀看一事，並非欠缺認識，且被告並欲藉此使他人評價告訴人甲○所為是否合乎孝道，而有對外公開揭露之主觀意思，已如前述；是以被告上開所為，應具有妨害告訴人甲○名譽之直接故意，且有散布於眾之主觀意圖，並非僅屬過失犯或不確定故意。被告上訴意旨所稱其僅是在臉書上抒發情緒，誤將得以閱覽之對象設定為公開，應屬不罰或欠缺實質違法性等語，顯係飾卸之詞，不足為採。又被告縱未於上開貼文中指名道姓，然依其歷次發表文章所提及陳國展、黃志彬、國立大學終身講座教授的老婆等背景描述，結合貼文內容所提及媳婦將婆婆趕出家門一事，足可令瀏覽上開臉書之一般人間接推知被告所欲指摘之對象即為告訴人甲○，自無礙於加重誹謗及公然侮辱罪之成立。而被告上開所為意在指摘攻訐告訴人甲○之名譽，顯與公共利益無涉，縱屬評論亦已超出合法範圍，業經本院論述如前，被告並無以善意發表言論之可言；上訴意旨所稱被告應有刑法第310條第3項前段、第311條第1、3款之適用，亦係刻意曲解法律規範之意義，顯非可採。另名譽權之保護無分貴賤貧富，遭人惡意誹謗、侮辱所受之人格尊嚴減損，不因是否為政治人物或平民百姓而有明顯差異，當無被告上訴意旨所稱「本案仍係一般人民，較無名譽侵害之虞，更可徵本案並無以刑法相繩之必要」之法理可循。被告所執此部分之上訴理由，全然悖離刑法妨害名譽罪之規範保護目的，顯屬無稽，至無足取。又被告於上訴時始檢附博智診所診斷證明書，以證明自己患有廣泛性焦慮症，惟此並非原審辯論終結前所提出，自非原判決所得審酌；詎被告上訴意旨竟稱原判決對此未於判決理由中交代此一量刑事由，亦屬謬誤。而被告縱使刪除貼文，對於告訴人甲○業已造成之名譽損害仍無從回復，且被告仍以其患有廣泛性焦慮症需要抒發情緒管道為由，意欲合理化其涉犯本案之各項作為，難認其確有心存悔意而可從輕量刑之顯著事由，自不能僅以其刪除貼文或罹患前揭身心疾病，即可遽謂原判決之量刑有何失當。另被告就附表編號1至4、6至8所示部分否認加重誹謗、公然侮辱之其他辯解如何不足採信，業經本院逐一論述指駁如上，毋待贅言，被告就此部分提起上訴否認犯罪，並無理由。至於被告就附表編號5部分主張其並未侵害告訴人甲○之名譽權，核與本院前揭論述尚無不符，應屬可採，此部分之上訴為有理由。則原判決既有上開疏誤之處，即屬無可維持，應由本院予以撤銷改判。四、爰以行為人之責任為基礎，審酌被告與告訴人甲○為姑嫂關係，面臨照顧年邁長者之身心壓力與精神負擔，本難期待任由個別子女獨自承受，而應藉由易地而處、換位思考等理性思維，尋求彼此互信互諒之契機；被告不思及此，率然以臉書貼文方式，指責他方以如何之具體作為違逆孝道，或謾罵告訴人甲○沒有羞恥心而貶損其人格，僅徒增雙方情緒對立衝突，更直接侵害告訴人甲○之名譽權，其犯罪手段實無可取；再參以被告犯罪動機、目的、其所為對於告訴人甲○名譽權之危害程度、被告於本院提出其患有廣泛性焦慮症之診斷證明書（詳參本院卷第33頁）、迄今均否認犯罪且未與告訴人甲○達成和解或賠償損害之態度、被告於原審自述具有碩士學歷之智識程度、從事教職、請侍親假、已婚、家庭經濟狀況小康、小孩已成年（詳參原審卷第75頁）等一切情狀，量處如本判決主文欄第2項所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，判決如主文。本案經檢察官陳旻源提起公訴，檢察官丁○○到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日          刑事第十二庭    審判長法　官  張  國  忠   　　　     　　　　　　　    法　官  陳      葳    　　　　　　　　      　　　　 法　官  高  文  崇以上正本證明與原本無異。不得上訴。 　　　　　　　　　　　         書記官  施  耀  婷   中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                附錄本案論罪科刑法條：刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。刑法第310條第2項　　意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。附表：編號時間文字內容1110年10月19日……妳把婆婆趕出家門，在她高齡88歲，妳這樣對待長輩，完全是妳父母的教育……。＃陳國展2110年11月17日……媽媽被妳們趕出家門。翻臉不認就算了，還說我吞了媽媽的錢……。3110年11月23日堂堂一位大教授不管你栽培多少博士生碩士生，不管你國科會計畫有多少，好棒棒的大教授，卻任由老婆兒子把你的90歲老媽媽趕出家門……。4110年12月4日現在這個媳婦竟然已經囂張到把婆婆趕出家門，這就是基督教徒的教義嗎？……不知怎麼跟老媽媽說她已經回不去那個家了，心疼老媽媽88歲竟然還要受此折騰，怎麼可以這樣對待老媽媽，更何況爸爸媽媽的錢都給了兒子，竟然現在連個安身處都沒有，真是可悲。5110年12月23日你如果無法制止甲○，你身為一家之主，任由她這種老婆媳婦繼續黃家撒野，我真的懷疑你的為人處事能力，虧你還堂堂國立大學終身講座教授6110年12月23日堂堂國立大學終身教授的老婆如此令人作嘔我快吐了不知誰沒有羞恥心連沒穿內褲都可以說出口7110年12月27日她將婆婆當婚姻的談判籌碼，將老人家在又病又弱的狀態下拒絕讓老人家返家，將小姑受其言語及肢體暴力……以兒子交大法律系的老師為諮詢對象，企圖影響法律公正。唆使兒子將老人家丟棄，違反善良風氣。8110年12月31日驚世駭俗  在分家產時理直氣壯說自己是兒子媳婦，要照顧老人就說那是妳自己的媽媽為什麼要我照顧！＃交大校長",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第369條",
        "刑法第3條",
        "刑法第55條",
        "刑法第309條",
        "刑法第310條",
        "刑法第311條"
    ]
}