{
    "PKID": "TTDM,112,易,40,20230525,1",
    "裁判字號": "臺灣臺東地方法院 112 年度易字第 40 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣臺東地方法院刑事判決112年度易字第40號公  訴  人  臺灣臺東地方檢察署檢察官被      告  陳宥勳上列被告因妨害公務等案件，經檢察官提起公訴（111年度偵字第3006號、112年度偵字第173號），本院判決如下：    主  文陳宥勳犯侮辱公務員罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯妨害公務執行罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。　　犯罪事實一、陳宥勳於民國111年7月16日，分別下列行為：　㈠於15時36分許，至臺東縣警察局臺東分局中興派出所（下稱中興派出所），陳稱其錢包遺失欲報警處理，明知員警洪振峯、余任係執行勤務之警員，而屬依法執行職務之公務員，竟基於侮辱公務員之犯意，對上揭員警2人比中指，同時以「幹你老師」之言詞對其等辱罵（公然侮辱部分未據告訴），以此方式對依法執行職務之公務員當場侮辱，經上揭員警2人當場以現行犯逮捕。　㈡於21時50分許，經警解送至臺灣臺東地方檢察署（下稱臺東地檢署）後，明知臺東地檢署法警余寅吉、林杏蓉均屬依法執行職務之公務員，竟另基於妨害公務執行、侮辱公務員、公然侮辱、強暴侮辱之接續犯意，於同時54分許余寅吉、林杏蓉對其進行檢身作業之際，在臺東地檢署法警室之多數人得共見共聞場所內，先以腳朝林杏蓉方向踢去，再以「幹你娘」之言詞對林杏蓉辱罵，同時以左手將其右腳鞋子脫下並持朝余寅吉丟去，以此強暴方式妨害公務員執行職務，並對依法執行職務之公務員當場侮辱。二、案經臺東縣警察局臺東分局報告暨余寅吉、林杏蓉訴由臺灣臺東地方檢察署檢察官偵查起訴。    理  由壹、程序部分　　下述之供述證據，本案當事人就被告陳宥勳以外之人於審判外之陳述，於本院準備程序中均同意作為證據（本院卷第39頁），經本院審酌各該證據方法作成時，尚無違法不當或證明力明顯過低之瑕疵，適宜為本案證據，是依刑事訴訟法第159條之5第1項規定，均有證據能力。貳、實體部分一、對中興派出所員警之部分，業據被告於本院準備程序及審理中坦承不諱（本院卷第37頁、第40至41頁、第66至69頁），並有刑案現場測繪圖、密錄器影像畫面譯文及翻拍照片、臺東地檢署檢察官勘驗筆錄附卷可參（偵一卷第15至18頁、第29至33頁、第67頁），足認被告之任意性自白核與事實相符而洵堪採信，是此部分犯罪事實，業足認定。二、對臺東地檢署法警之部分：　㈠被告否認有何妨害公務執行、侮辱公務員、公然侮辱、強暴侮辱之犯行，辯稱：我只有脫我的鞋子，沒有朝法警丟鞋及罵「幹你娘」等語。　㈡首先，被告於111年7月16日21時50分許，經警解送臺東地檢署後，於同時54分許告訴人余寅吉、林杏蓉對其進行檢身作業之際，在臺東地檢署法警室內，與余寅吉、林杏蓉生有口角。且被告亦明知臺東地檢署法警即告訴人余寅吉、林杏蓉均屬依法執行職務之公務員等節，業據被告於本院準備程序中坦承不諱（本院卷第40至41頁），核與余寅吉、林杏蓉於偵查中之證述大致相符（偵一卷第77至81頁），並有臺東地檢署檢察官及本院勘驗筆錄附卷可稽（偵二卷第11頁，本院卷第42至43頁），是此部分事實業堪認定。　㈢再則被告所否認之情節，即於臺東地檢署法警對其進行檢身作業之際，先以腳朝林杏蓉踢去，再以「幹你娘」之言詞辱罵法警，同時其腳上鞋子脫下並持朝余寅吉丟去等節，有上揭臺東地檢署檢察官及本院勘驗筆錄在案足考。惟審及本案前後過程，係被告先以腳朝林杏蓉方向踢去，林杏蓉稱：「你踢到我，我會告你。」被告進而回應：「幹你娘，這就不是我在控制的啦！」同時以左手將右腳鞋子脫下，丟向位在其右前方之余寅吉。應認①被告辱罵「幹你娘」之對象，應僅為向其說話之林杏蓉而不含余寅吉。另外，②被告脫鞋並扔擲之對象僅為余寅吉而不含林杏蓉，此部分臺東地檢署檢察官勘驗筆錄亦同本院勘驗筆錄認定如上。是以，本院逕依所認定結果變更犯罪事實此部分之記載。　㈣綜上所述，本案事證明確，被告所辯要無可採而屬畏罪卸責之詞，其犯行洵堪認定，應予論科。三、核被告對中興派出所員警所為，係犯刑法第140條侮辱公務員罪；對臺東地檢署法警所為，係犯同法第135條第1項妨害公務執行罪、第140條侮辱公務員罪、第309條第1項公然侮辱罪及第2項暴行侮辱罪（公訴檢察官業於本院準備程序及審理中，補充起訴法條刑法第309條第2項暴行侮辱罪【本院卷第36、64頁】）。妨害公務罪章既屬國家法益犯罪，是本案被告縱便以一行為同時對數公務員所為，侵害者仍屬同一國家法益，故上述之侮辱公務員罪各僅成立一罪。而本案被告僅向林杏蓉「方向」踢去而未踢中有實質物理接觸，此部分難認構成「強暴」之態樣，是本案強暴之部分僅有對余寅吉丟鞋之部分，亦僅成立一暴行侮辱罪及一妨害公務執行罪。但因妨害名譽係屬個人犯罪，是被告對林杏蓉行為之部分另成立一公然侮辱罪。再被告先以腳朝林杏蓉方向踢去，後回覆林杏蓉以「幹你娘」之言語並同時向余寅吉丟鞋之數舉動，犯罪時間極度密接，犯罪地點同一，被告主觀目的均係因對臺東地檢署法警執行檢身作業之不滿而為，是在社會一般健全觀念上，尚難以強行分離，爰評價為接續之一行為。末被告對臺東地檢署法警所為，係以一接續行為觸犯上揭數罪，應依刑法第55條前段想像競合規定，從一重之妨害公務執行罪處斷。末被告對中興派出所員警及臺東地檢署法警所為，犯意各別，行為互殊，應分論併罰。四、爰以行為人之責任為基礎，審酌被告報案時不思理性，對中興派出所員警比中指並辱罵「幹你老師」，復經警解送至臺東地檢署後，因不滿法警對其依法進行檢身作業，先以腳朝法警方向踢去，又辱罵「幹你娘」並丟擲鞋子，侵及公務員執行職務之順遂並損敗公務員職務之嚴正性，所為均應非難。再參以被告於本院準備程序及審理中始坦承對中興派出所員警之犯行，但仍道係員警先挑釁之，後因員警逮捕行為而受傷（本院卷第37頁、第66至67頁），較難見有何誠摯悔意；至對臺東地檢署法警部分則始終否認犯行。另參諸余寅吉所稱：被告否認犯行，且當時一直咆哮態度輕蔑，拒絕配合檢身作業，後續復稱：「那是你們檢察官，難怪全國檢察官就像你們這麼爛。」請從重量刑等語；公訴檢察官亦述以被告漠視公權力及法紀，對公務員之生命、身體造成危害，請從重量刑之請求（本院卷第70頁）。末兼衡被告自述大學畢業之教育智識程度、現從事自由業、月收入約新臺幣5萬元、無須扶養者、家庭經濟狀況小康等一切情狀（本院卷第71頁），爰分別量處如主文所示之刑，均諭知易科罰金之折算標準。五、鞋子1隻，雖係被告所有持以丟擲余寅吉之物品，既未扣案，倘宣告沒收或追徵，執行之效果與所耗費之公益資源不符比例，爰裁量均不依刑法第38條第2項前段規定宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第140條、第135條第1項、第309項第1項、第2項、第55條前段、第41條第1項前段，刑法施行法第1條之1第1項，判決如主文。本案經檢察官馮興儒提起公訴，檢察官陳薇婷到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日              　  刑事第二庭  法  官  李昆儒以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                              書記官  童毅宏附錄本案論罪科刑法條全文刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前2項之罪而有下列情形之一者，處6月以上5年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前3項之罪，因而致公務員於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。刑法第309條公然侮辱人者，處拘役或9000元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5000元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第38條",
        "刑法第55條",
        "刑法第135條",
        "刑法第140條",
        "刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}