{
    "PKID": "SLDM,112,易,174,20230530,1",
    "裁判字號": "臺灣士林地方法院 112 年度易字第 174 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣士林地方法院刑事判決112年度易字第174號公  訴  人  臺灣士林地方檢察署檢察官被      告  李旺達輔  佐  人即被告之子  李文德上列被告因妨害自由等案件，經檢察官提起公訴（112年度調偵字第157號），本院判決如下：    主  文李旺達犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、李旺達與陳鼎元係居住在臺北市內湖區之鄰居。李旺達於民國111年10月4日9時27分許，在臺北市○○區○○街00巷00弄0號1樓住處前，見陳鼎元騎車經過，竟基於公然侮辱之犯意，在公眾得出入之巷道內，對陳鼎元辱稱「幹你娘」；陳鼎元見狀即持行動電話之錄影功能對李旺達錄影，李旺達因而心生不滿，承前公然侮辱之犯意及基於恐嚇危害安全之犯意，持木棍追出，且持續對陳鼎元辱罵「幹你娘！…幹你老母！…幹你娘老機巴」等語，以等此方式貶損陳鼎元之名譽，且使陳鼎元心生畏懼，致生危害於陳鼎元身體之安全。二、案經陳鼎元訴由臺北市政府警察局內湖分局報告臺灣士林地方檢察署（下稱士林地檢署）檢察官偵查起訴。    理  由壹、證據能力部分：    本判決下述被告以外之人於審判外之陳述，檢察官、被告李旺達及輔佐人李文德均同意具有證據能力（見本院112年度易字第174號卷【下稱本院卷】第24至25頁、第45至47頁），本院審酌各該證據資料作成時之情況，尚無違法不當及證明力明顯過低之瑕疵，而認為以之作為證據應屬適當，依刑事訴訟法第159條之5第1項之規定，均有證據能力。至於本判決下列所引用之非供述證據，並無證據證明係公務員違背法定程序所取得，亦無顯有不可信之情況，且經本院於審理期日提示予被告及輔佐人辨識而為合法調查，依刑事訴訟法第158條之4反面解釋，自均得作為本判決之證據。貳、實體認定犯罪事實所憑之證據及理由一、被告之辯解：    訊據被告固坦承有於上開時間、地點，對告訴人陳鼎元（下稱告訴人）稱「幹你拍什麼」，及持木棍等節不諱，惟矢口否認有何犯公然侮辱、恐嚇危害安全罪之犯行，辯稱略以：我行動不方便才拿棍子走過去。告訴人曾經打我，我現在全身都在痛，並在馬偕醫院就醫。案發當天告訴人差不多走到我家門口兩台遊覽車遠的距離，我有對告訴人講說「幹你是在拍什麼」，那是我的口頭禪，但我沒有說幹你老母。我有拿木棍沒錯，但我沒有打到告訴人等語。二、本案不爭執之事實：　　被告與告訴人係居住在臺北市內湖區之鄰居。於111年10月4日9時27分許，在臺北市○○區○○街00巷00弄0號1樓住處前，告訴人持行動電話之錄影功能對被告錄影，被告進而持木棍追出，且對告訴人稱「幹你拍什麼」等情，業據證人即告訴人於警詢及偵查中證述（見士林地檢署111年度偵字第24669號卷【下稱偵卷】第7至9頁、第53頁）明確，復有行動電話錄影畫面擷圖（見偵卷第19至23頁）、告訴人之指認犯罪嫌疑人紀錄表（見偵卷第25至29頁）、臺北市政府警察局內湖分局文德派出所受（處）理案件證明單、受理各類案件紀錄表（見偵卷第31至33頁）、偵卷後附之錄影光碟及本院勘驗筆錄暨擷圖（見本院卷第27頁、第33至38頁）等證據在卷可稽，且為被告所不爭執（見本院卷第25至26頁），此部分之事實，首堪認定。三、本案爭點　　被告係以上揭情詞置辯，故本案爭點則為，（一）被告有無見告訴人騎車經過，在公眾得出入之巷道內，基於公然侮辱之犯意，對告訴人稱「幹你娘」，告訴人因而持行動電話對被告錄影，被告見狀承前公然侮辱之犯意，對告訴人辱稱「幹你娘！…幹你老母！…幹你娘老機巴」等語？（二）被告主觀上有無基於恐嚇危害安全之犯意，持木棍追出，此舉可否認為係一惡害通知，足以致生危害於告訴人之身體安全？本院認定被告有罪之理由，茲分述如下：(一)據證人即告訴人於警詢及偵查中證稱：案發當天早上我經過被告家門口，他對我罵幹你娘、幹你老母，但我什麼事情都沒做。被告家門口常常堆放雜物，有被他人檢舉，被告可能以為是我檢舉的，每天都會朝我罵，所以當天我就停在路口持手機錄影蒐證，他見狀就拿棍棒作勢要對我攻擊，是因為他老婆將他擋下才沒攻擊到我等語（見偵卷第7至9頁、第53頁），核與本院當庭勘驗告訴人所攝錄影像之勘驗結果為：00：00：01至00：00：07處被告邊穿短褲邊對告訴人說：「幹你娘、毋成囝、幹你老母…幹你老母（臺語）」（圖1）。00：00：12至00：00：13處李蔡彩盆自屋內走出看往告訴人，被告繼續穿短褲並對告訴人說：「毋成囝」（圖2）。00：00：14至00：00：15處被告穿好褲子後（圖3），自路旁拿取木棍（圖4）往告訴人方向走（圖5）。00：00：16處被告將木棍放在路旁並說：「幹你娘」（圖6）。00：00：17處李蔡彩盆向告訴人揮手要告訴人離開（圖7）。00：00：24至00：00：36處告訴人對李蔡彩盆說：「請問一下我怎麼了嗎？我完全沒做什麼耶」。李蔡彩盆則回應：「對啦、對啦，歹勢啦！有時候老人家真的咖款啦（臺語）」。告訴人則說：「他每次都這樣子耶」。被告說：「幹你老母…」（圖8）。00：00：39至00：00：43處被告持木棍朝告訴人快步靠近（圖9），並對告訴人說：「…幹你娘老雞巴」（圖10）。00：00：44處李蔡彩盆將被告抱住，並說：「你是在做什麼（臺語）」（圖11）。00：00：49處被告經李蔡彩盆勸阻後離開現場（圖12）等情，有本院勘驗筆錄暨擷圖可憑（見本院卷第27頁、第33至38頁），就被告在公眾得出入之巷道內，對告訴人辱稱「幹你娘」，告訴人見狀即持行動電話之錄影功能對被告錄影，被告進而持木棍朝告訴人方向追出，且持續對告訴人辱罵「幹你娘！…幹你老母！…幹你娘老機巴」等情均屬一致，堪認被告確見告訴人騎車經過，在公眾得出入之巷道內，基於公然侮辱之犯意，對告訴人稱「幹你娘」，告訴人因而持手機對被告錄影，被告見狀承前公然侮辱之犯意，對告訴人辱稱「幹你娘！…幹你老母！…幹你娘老機巴」等語甚明，則被告辯稱其僅有對告訴人辱罵「幹你拍什麼」，顯與客觀事證不符，不足採信。又觀諸上開客觀情境，均係被告不斷針對告訴人辱稱「幹你娘！…幹你老母！…幹你娘老機巴」等語，顯屬針對告訴人所為之攻擊性言詞，非僅是發語詞或語助詞之口頭禪，依照一般社會通念，上開言詞實已貶損告訴人之尊嚴及評價，而使告訴人感到難堪甚明，則被告以口頭禪一詞置辯，要無可採。(二)按刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言（最高法院52年度台上字第751號判決意旨參照）。而該通知事項，依其所通知之方法、態樣、內容等，以社會一般觀念加以客觀判斷是否足使被害人心生畏懼。經查，被告除對告訴人辱罵上開侮辱言語外，輔以手持木棍朝向告訴人之方向追出，未見如被告所辯其有何因行動不便，須持該木棍行走之舉，則告訴人對並不熟識之被告手持棍棒朝自己追出，依照社會一般通念，客觀上確會使告訴人感到身體之危險進而心生畏懼，致生危害於告訴人之身體安全甚明，不以實際上有持該木棍傷害到告訴人為必要。(三)被告雖一再辯稱其前曾遭告訴人毆打成傷，並提出受傷之照片為憑。然被告自承該案非於本案當天所為（見本院卷第24頁），本案自無正當防衛可資主張。又縱認被告所述為真，其理應另尋正當民、刑事法律途徑追訴告訴人之普通傷害犯行或請求損害賠償，均不得以此作為脫免本案罪責之理由。(四)綜上所述，被告前揭所辯，均不足採信。本案事證明確，被告上揭犯行洵堪認定，應予依法論科。　　　　四、論罪科刑(一)論罪：　　核被告上開所為，係犯刑法第309條第1項之公然侮辱罪及同法第305條之恐嚇危害安全罪。被告公然對告訴人稱「幹你娘」、「幹你老母」、「幹你娘老機巴」等語，係於密接時間、同一地點，本於單一決意陸續完成，依一般社會健全觀念，難以強行分開，在刑法評價上，應視為數個舉動之接續施行，合為包括之一行為予以評價，為接續犯。又被告係於密切接近之時間、在同一地點、同一對話情境中為上開公然侮辱及恐嚇危害安全犯行，係以一行為觸犯上開2罪名，為想像競合犯，應依刑法第55條前段規定，從一重之恐嚇危害安全罪處斷。(二)量刑：　　爰以行為人之責任為基礎，並審酌被告自稱前曾遭告訴人傷害，竟因此心生不滿，即率爾對告訴人辱罵上開言語，並持木棍恐嚇告訴人，貶損告訴人於社會上人格及地位，且令告訴人心生畏懼等犯罪動機、目的、手段及所受損害，實應予非難；參以被告犯後始終否認犯行，亦未與告訴人達成和解，以賠償告訴人所受損失，犯後態度難謂良好；惟考量被告前僅有賭博罪之前科紀錄，有臺灣高等法院被告前案紀錄表在卷可考（見本院卷第9至10頁），可見其素行尚可；兼衡被告於本院審理時自陳：小學肄業，已婚、喪偶、育有4名成年子女，現已退休、靠老人年金與勞保退休金維生等語（見本院卷第49頁）；及輔佐人到庭稱：被告有情緒上之問題，但拒絕吃藥等語（見本院卷第50頁）之教育、智識程度及家庭經濟生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。五、沒收部分　　被告持以恐嚇告訴人之木棍1支，雖為被告所有，供其本案犯罪所用之物，然查該物既未扣案，且本院斟酌此工具價值非高，取得容易，縱使予以沒收，對於達成預防將來犯罪之效果亦為有限，欠缺刑法上之重要性，應無予以沒收之必要，為免日後執行沒收之困難，爰不併予宣告沒收或追徵。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第305條、第309條第1項、第55條前段、第41條第1項前段，刑法施行法第1條之1第1項，判決如主文。本案經檢察官林思吟提起公訴，檢察官林在培到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第六庭　　法  官  林哲安以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本），「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官判決正本送達之日期為準。　　　　　　　　　　            書記官  黃議模  中　　華　　民　　國　　112 　年　　6 　　月　　5 　　日附錄本案論罪科刑法條全文：　　　　　　　　　　中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第55條",
        "刑法第305條",
        "刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}