{
    "PKID": "CTDM,112,簡,980,20230518,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度簡字第 980 號刑事判決",
    "裁判日期": "民國 112 年 05 月 18 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣橋頭地方法院刑事簡易判決112年度簡字第980號聲  請  人  臺灣橋頭地方檢察署檢察官被      告  侯智凡上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（112年度偵字第800號），本院判決如下：    主  文侯智凡犯侮辱公務員罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實及證據，除犯罪事實欄一、第5行「竟基於妨害公務之犯意」更正為「竟基於侮辱公務員之犯意」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、另補充理由如下：(一)被告侯智凡於警詢及偵查中固坦承其於上開時、地，與執行勤務之員警黃青雲發生爭執，並當場稱「操你媽的」等語之事實，惟矢口否認有何侮辱公務員之犯行，辯稱：當時我現場要對員警執行公務之處置異議，但員警不願受理，我一時氣憤而發洩說出上開話語，這只是我的情緒宣洩，我沒有辱罵員警的意思云云。(二)經查：　1.自被告與現場員警黃青雲之對話過程觀之，可見員警黃青雲向被告表示欲將其帶返派出所了解狀況後，被告即向員警黃青雲稱「為什麼？誰提告？他們犯什麼刑事？」，員警黃青雲回稱「你在大聲什麼？」，被告則回以「異議單啦！」，員警黃青雲回問「什麼異議單？」，被告即回稱「操你媽的」等節，有現場員警黃青雲之密錄器影像、密錄器影像譯文在卷可參(見偵卷第39頁)，是自上開對話過程，可見被告上開言詞係因其對員警黃青雲之處置不滿，與員警黃青雲引發口角衝突之過程中所言，且其於說出上開侮辱性詞彙時，其前後語句之對話對象均為員警黃青雲，另員警之密錄器影像畫面以觀，可見被告係面對員警黃青雲而為上開話語，此有現場密錄器影像畫面截圖2張在卷可參(見偵卷第41頁)，堪認被告上開言詞確係對員警黃青雲所言。　2.又「操你媽的」於我國通常之社會俚俗中，係以對他人之直系尊親屬為性羞辱，以貶抑他人人格之意，而被告既為具通常智識及社會經驗之人，對上開話語之含意當應有所認知，足見被告對其上開言詞已含對員警黃青雲之人格貶抑之意乙節應有清楚認識，仍僅因不滿員警黃青雲之處理態度，即率爾以上開言詞、舉止侮辱現場執行職務之員警黃青雲，顯見被告確有侮辱公務員之主觀犯意，至為明確。(三)至被告雖另具狀聲請本院傳訊其與證人林忠旻到庭應訊，然依卷內事證，已可明確推論被告確有上開侮辱公務員之犯行，被告複未具體陳明上開證據方法之待證事項為何，是本案難認有何調查上開證據之必要，是被告前開所請，尚無由准許，附此說明。(四)綜上所述，本案事證明確，被告犯行已堪認定，應予依法論科。　　　　　三、論罪科刑：(一)核被告所為，係犯刑法第140條前段之侮辱公務員罪。(二)爰審酌被告當場辱罵依法執行職務之員警，不僅有損員警執行公權力之威信、藐視國家法秩序之規範，亦影響社會公共秩序之維持，所為非是；且被告於犯後猶飾詞矯飾其犯行，難認有何悔改之意，犯後態度非佳，暨其為大學畢業之智識程度、自述貧寒之家庭經濟狀況、前有因毀損案件經法院判處罪刑確定之品行，以及其犯罪動機、目的等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。五、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。六、如不服本判決，應於判決送達後20日內，向本院提出上訴狀，上訴於本院第二審合議庭（應附繕本）。本案經檢察官鍾岳璁聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　18　　日                  橋頭簡易庭  法  官 許博鈞以上正本證明與原本無異。中　　華　　民　　國　　112 　年　　5 　　月　　22　　日                              書記官 林瑞標附錄本案論罪科刑法條：刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件臺灣橋頭地方檢察署檢察官聲請簡易判決處刑書                                      112年度偵字第800號　　被　　　告　侯智凡　男　38歲（民國00年0月00日生）　　　　　　　　　　　　住屏東縣○○鄉○○路00號　　　　　　　　　　　　居高雄市○○區○○○路0000○00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上被告因妨害公務案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　    犯罪事實一、侯智凡於民國111年12月29日19時39分許，在高雄市○○區○○路000巷00弄0號「莿桐腳KTV」酒後與人發生衝突，經警獲報前來處理，詎侯智凡明知高雄市政府警察局楠梓分局翠屏派出所副所長黃青雲係依法執行職務之公務員，竟基於妨害公務之犯意，於警方排解糾紛過程中，以「操你媽的」 一語侮辱正依法執行職務之公務員黃青雲。二、案經高雄市政府警察局楠梓分局報告偵辦。　　　　　　證據並所犯法條一、訊據被告侯智凡矢口否認上開犯行，辯稱：伊有說，但不是對警察說的，只是口頭禪等語。惟查，上開犯罪事實，業據證人林忠旻及蘇玟璇於警詢時證述綦詳，且有高雄市政府警察局楠梓分局翠屏派出所110報案紀錄單、警方密錄器錄影光碟1張、警員職務報告、錄影譯文各1份與密錄器錄影畫面擷取照片3張在卷可稽，是被告上開所述顯係推諉卸責之詞，實無足採，其犯嫌堪以認定。二、核被告所為，係犯刑法第140條之侮辱公務員罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣橋頭地方法院中　　華　　民　　國　 112　　年　　4 　　月　 　4  　日　　　　　　　　　　　　　　　檢　察　官  鍾岳璁本件正本證明與原本無異中　　華　　民　　國　 112　　年　  4   　月　  10  　日                              書  記  官  蘇匯茹",
    "相關法條": [
        "中華民國刑法第140條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}