{
    "PKID": "TPDV,112,訴,1179,20230601,2",
    "裁判字號": "臺灣臺北地方法院 112 年度訴字第 1179 號民事判決",
    "裁判日期": "民國 112 年 06 月 01 日",
    "裁判案由": "侵權行為損害賠償等",
    "主文": "臺灣臺北地方法院民事判決112年度訴字第1179號原      告  黃曾秀美被      告  林家緯  上列當事人間因妨害名譽案件，原告提起刑事附帶民事訴訟，請求侵權行為損害賠償等事件，經本院刑事庭裁定移送前來（111年度審附民字第2439號），本院於民國112年4月13日言詞辯論終結，判決如下：    主      文被告應給付原新臺幣貳拾萬元，及自民國一百一十一年十月四日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用之百分之十七由被告負擔，餘由原告負擔。本判決第一項得假執行；但被告如以新臺幣貳拾萬元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。    事實及理由一、原告起訴主張：  ㈠被告前於民國109年11月24日與原告簽訂房屋租賃契約，向原告承租新北市○○區○○街000號房屋（下稱系爭房屋）以為商用，雙方約定租期自110丰1月7日起至112年2月6日止，每月租金為新臺幣（下同）20萬元，被告並應提供60萬元作為押租保證金。詎被告於前揭房屋租賃存續期間因遭受新冠肺炎疫情影響營業及收入，遂向原告請求減租遭拒，竟心生不滿，基於公然侮辱之犯意，乃陸續於如附表所示之時間、行為方式，向不特定人指摘原告為「沒天良房東」、「拐吞騙我錢可惡」、「黑心房東」等語，足以毀損原告之名譽、貶損其社會評價與人格尊嚴，不法侵害原告之名譽權，原告並因此罹患有混合焦慮及憂鬱情緒之適應障礙症，足證原告因被告前揭不法侵權行為所受精神痛苦深鉅。為此，原告爰依民法第184條第1項前段、第195條第1項之侵權行為法律關係，請求被告賠償精神慰撫金新臺幣（下同）120萬元（計算式說明：被告所為如附表所示不法侵害原告名譽權之行為共計6次，每次請求賠償精神慰撫金20萬元，總計為120萬元），並請求刊登刑事判決全文於報紙全國版頭版作為回復名譽之適當處分等語。  ㈡為此聲明：　　    1.被告應將本件刑事判決全文以標準系統字及半版之篇幅（十全批）刊登於中國時報、聯合報、自由時報A版之全國版頭版各一天。　  2.被告應給付原告120萬元，及自刑事附帶起訴狀繕本送達被告之翌日起至清償日止，按年息5％計算之利息。    3.願供擔保，請准宣告假執行。二、被告抗辯則略以：　㈠被告確實有為如附表所示之行為，然被告主觀上並沒有侵害原告名譽之不法犯意，且係為可受公評之事，衡情應為言論自由所保障之範圍，自不構成所謂侵害原告之名譽權，被告毋須負侵權行為損害賠償責任等語置辯。　㈡為此聲明：　　　    1.原告之訴及其假執行之聲請均駁回。    2.如受不利之判決，願供擔保請准宣告免為假執行。三、兩造不爭執事實如下：（見本院卷第93、94頁）  ㈠被告確有為如附表所示之行為。  ㈡被告因上揭行為經本院刑事庭以111年度審易字第1533號、1752號刑事判決應執行拘役70日，目前上訴臺灣高等法院刑事庭以112年度上易字第111號案件審理中。四、茲論述本件之爭點及本院得心證之理由如下：  ㈠按民法所謂之「人格權」係屬民法第184條第1項前段規定：「因故意或過失不法侵害他人之權利者，負損害賠償責任」所稱「權利」之範圍內，而包括名譽權在內之人格權，性質上為絕對權，具有不可侵犯性，人格權受到侵害，即行為人於客觀上有貶損他人社會上之評價，雖對其人之真實價值未生影響，亦應成立侵害人格權，而所謂「名譽」乃人格之社會上評價，如客觀上有貶損他人社會上之評價，雖對其人之真實價值未生影響，亦應成立侵害名譽權，如其行為構成刑法上妨害名譽罪，自可認亦構成侵害名譽權，縱不構成犯罪，如已達貶損他人社會上評價之程度，亦可構成侵害名譽權之民事侵權行為；又公然侮辱罪係指對人詈罵、嘲笑、侮蔑，其方法並無限制，不問以文字、言詞、態度、舉動，只須以公然方式為之，而足使他人在精神上、心理上有感受難堪或不快之虞，足以減損特定人之聲譽、人格及社會評價，即足當之，且不以侮辱時被害人在場聞見為要件。而此「侮辱」，係指以粗鄙之言語、舉動、文字、圖畫等，對他人予以侮謾、辱罵，足以減損或貶抑他人在社會上客觀存在之人格地位而言，且衹須有減損或貶抑被害人之聲譽、人格及社會評價之虞為已足，不以實已發生損害為必要，合先敘明。　㈡經查，兩造對被告對原告有為如附表所示之行為，且被告因上揭行為經本院刑事庭以111年度審易字第1533號、1752號刑事判決應執行拘役70日一節並無爭執，已如前述，並有上揭刑事判決附卷足憑（見本院卷第13至19頁），堪認被告所為如附表所示行為，確實於客觀上已有貶損原告社會上之評價，縱對原告之真實價值未生影響，依前所述，仍應認對原告之名譽權已構成實質侵害；至被告辯稱其係然被告主觀上無不法犯意，且係就為可受公評之事發表適當之評論，然查，被告以「沒天良房東」、「拐吞騙我前錢」、「黑心房東」等詞彙辱稱原告，明顯均係貶損他人之字句，亦帶有人身攻擊之意味，均足使人在精神上、心理上感覺難堪，而被告係年逾45歲之成年人，顯有相當之社會生活經驗可知上開言詞係屬侮辱人之用語，卻猶以上開字詞攻訐原告，主觀上有不法犯意，至為灼然，況上揭言論僅係抽象之謾罵嘲弄，顯非就可受公評之事發表個人之評論，被告縱認其與原告有相關民事紛爭，並非無從透過法定程序尋求救濟，竟捨此正當程序不為，以如附表所示之方式公然指謫原告「沒天良」、「拐吞騙錢」、「黑心」，造成原告名譽及人格莫大貶損，更無濟於解決兩造間民事紛爭，被告所為絕非必要之表達意見手段，顯已逾越憲法保障表意自由之範圍，其辯稱並無不法犯意，顯係事後卸責之詞，不足採信。　㈢按故意或過失不法侵害他人之權利者，負損害賠償責任；又不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184 條第1項前段、第195 條第1 項前段分別定有明文。又精神慰撫金之多寡，應斟酌雙方之身分、地位、資力與加害程度，及其他各種情形核定相當之數額，該金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之（最高法院51年度台上字第223 號民事判決意旨參照）。經查，被告所為確實足使原告產生精神上之重大痛苦，本院審酌被告以如附表所示行為，致使原告之名譽權受有相當程度之損害，且原告為國中肄業，先前經商，目前已退休，被告為大學畢業，目前無業，先前為自營商，兩造之經濟狀況（有兩造稅務電子閘門財產所得調件明細表可憑，見不公開卷）等一切情狀，認原告請求賠償精神慰撫金，應以20萬元為適當，從而原告依侵權行為法律關係，請求被告賠償精神慰撫金20萬元，應予准許，逾此數額，則應駁回。　㈣再按名譽被侵害者，得請求回復名譽之適當處分，固為民法第195條第1項後段所明定。惟關於回復名譽之方法及範圍自應斟酌妨害名譽之行為態樣及名譽受損程度而為適當之處分。所謂回復名譽之適當處分，則指該處分在客觀上足以回復被害人之名譽且屬必要者而言。又回復名譽之處分，本質上為損害賠償方法之一種，自應就侵權行為之態樣，斟酌何為適當之回復方法，以符加害行為與侵害結果間之等價衡平，亦即在審酌回復名譽之方法是否適當時，應兼顧侵害方式及受損結果，不宜僅從其中一方為考量，以免回復之處分過當或不足，致失價值取捨之公平性。本件原告固請求以刊登刑事判決全文於上揭報紙頭版作為回復名譽之適當處分云云，然上開刑事判決於111年10月27日宣判後，早已公開於網際網路，一般人均得上網連結、瀏覽或引用，並無任何查悉之難度，且原告本得自行分享該件刑事判決於公眾，令他人更為輕易瀏覽，是依現行之公開機制已可使原告達到與前開請求相同之回復名譽目的，因認無再由被告刊登前揭刑事判決之必要，故原告此部分請求，難以准許。　㈤末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付者，自受催告時起，負遲延責任；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五，民法第229條第2項前段、第233條第1項前段、第203條分別著有明文。經查，原告對於被告之損害賠償請求權，係屬於未定給付期限之金錢債權，而本件民事訴訟起訴狀繕本係於111年10月3日合法送達於被告，有本院送達證書附卷足憑（見審附民卷第15頁），揆諸前述規定，原告請求被告給付自受催告時即起訴狀繕本合法送達被告之翌日即111年10月4日起至清償日止，加計給付按週年利率5％計算之法定遲延利息，為有理由，應予准許。五、綜上所述，原告依侵權行為損害賠償之法律關係，請求被告應給付原告20萬元，及自111年10月4日起至清償日止，按年息5％計算之遲延利息為有理由，應予准許；逾此範圍，即屬無據，應予駁回。六、兩造陳明原供擔保，聲請宣告假執行及免為假執行，經核原告勝訴部分，所命給付之金額未逾新台幣50萬元，應依職權宣告假執行，被告聲請宣告免為假執行核無不合，爰酌定相當之擔保金額准許之；至原告敗訴部分，其假執行之聲請，因訴之駁回而失所附麗，不應准許。七、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，經本院斟酌後，認均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。八、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第79條、第389條第1項第5款、第392條，判決如主文。　　  中　　華　　民　　國　　112 　年　　6 　　月　　 1　　日                  民事第四庭    法　官　李家慧以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中　　華　　民　　國　　112 　年　　6 　　月　 　1　　日                                書記官　鍾雯芳附表：編號時間（民國）行為1111年4月3日4時16分許一、在新北市○○區○○街000號之房屋（下稱系爭房屋）之店面鐵捲門上，以噴漆方式，留言「沒天良房東」、「拐吞騙我錢」。二、在系爭房屋後方外牆上，以噴漆方式，留言「沒天良房東」。2111年4月9日3時5分許一、在系爭房屋之店面鐵捲門上，以噴漆方式，留言「沒天良房東」、「拐吞騙我錢」。二、在系爭房屋之側門上，以噴漆方式，留言「黑心房東」。三、在系爭房屋之外牆上，以噴漆方式，留言「沒天良」、「沒天良房東」。3111年4月19日4時0分許一、在系爭房屋之店面鐵捲門上，以噴漆方式，留言「沒天良房東」、「拐吞騙我錢可惡」。二、在系爭房屋之側門上，以噴漆方式，留言「沒天良」。三、在系爭房屋之外牆上，以噴漆方式，留言「沒天良房東」。4111年5月6日12時0分許在「591房屋交易網」網站刊登頂讓廣告，並張貼系爭房屋之店面鐵捲門照片，照片中之鐵捲門遭以噴漆方式，留言「沒天良房東拐吞騙我錢」。5111年5月7日5時12分許一、在系爭房屋之店面鐵捲門上，以噴漆方式，留言「沒天良房東」、「拐偷騙我錢」。二、在系爭房屋之側門上，以噴漆方式，留言「沒天良」。三、在系爭房屋之外牆上，以噴漆方式，留言「沒天良房東」。6111年6月5日4時34分許一、在系爭房屋之店面鐵捲門上，以噴漆方式，留言「沒天良房東」、「拐吞騙我錢」。二、在系爭房屋之右外牆及後門外牆上，以噴漆方式，留言「沒天良房東」。",
    "相關法條": [
        "民法第184條",
        "民法第195條",
        "民法第229條",
        "民事訴訟法第79條",
        "民事訴訟法第389條",
        "民事訴訟法第392條"
    ]
}