{
    "PKID": "PTDM,112,易,352,20230530,1",
    "裁判字號": "臺灣屏東地方法院 112 年度易字第 352 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣屏東地方法院刑事判決112年度易字第352號公  訴  人  臺灣屏東地方檢察署檢察官被      告  蕭志翔上列被告因妨害公務案件，經檢察官提起公訴（112年度偵字第2465號），本院判決如下：    主    文蕭志翔犯侮辱公務員罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、蕭志翔於民國112年2月1日16時58分許，在址設屏東縣○○市○○路00號之屏東縣政府勞動暨青年發展處前（下稱前揭地點）持擴音器喧嘩，經屏東縣政府警察局屏東分局建國派出所執行備勤之警員黃文祥據報到場處理，蕭志翔明知警員黃文祥穿著警察制服，為依法執行職務之公務員，竟基於侮辱公務員之犯意，在不特定人得以共見共聞之前揭地點，當場以臺語「瘋子、神經病」等語辱罵警員黃文祥，足以貶損警員黃文祥之人格與社會評價（涉犯公然侮辱部分未經告訴）。二、案經屏東縣政府警察局屏東分局報告臺灣屏東地方檢察署檢察官偵查起訴。    理    由壹、程序事項：    被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固定有明文；惟按被告以外之人於審判外之陳述，雖不符同法第159條之1至之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，同法第159條之5第1項，亦定有明文。經查，本判決後述資以認定本案而具傳聞性質之證據，檢察官、被告蕭志翔均同意有證據能力（見本院卷第106頁），基於尊重當事人對於傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發現之理念，復經本院審酌該等證據之作成情況，核無違法取證或其他瑕疵，並與本案均具關聯性，認為以之作為證據為適當，依上開條文規定，自具證據能力。貳、實體事項：  一、訊據被告固不否認於前揭時地陳述前揭內容之事實（見本院卷第105頁），惟矢口否認有何侮辱公務員之犯行，辯稱：我與我配偶當時是在前揭地點反應我配偶工傷期間遭老闆留職停薪的事情，本案係我報案，警員黃文祥到場後沒有處理，反而要求我放下擴音器，我就放下了，不知道為何警員黃文祥一直針對我、壓制我。警員黃文祥有對我說他已經被告過了，不怕我告云云（見本院卷第105頁）。經查：    ㈠被告於前揭時地持擴音器喧嘩，經屏東縣政府警察局屏東分局建國派出所執行備勤之警員黃文祥穿著警察制服，據報到場處理，被告當場以臺語「瘋子、神經病」等語辱罵警員黃文祥等情，業據被告於警詢、偵訊、本院審理時供述在卷（見警卷第16、17頁，偵卷第53、54頁，本院卷第105頁），核與證人胡秀卿於警詢時證稱：我於112年2月1日16時30分許，在前揭地點聽到辦公室外有人大聲喧鬧，去查看發現有名男子大聲喧鬧，造成辦公室同仁驚恐，我便報警處理。同日時45分許，該男子不聽從警方安撫與指示，後續該男子辱罵警員，警方便將該男子逮捕。該男子係到場辦理勞資協調業務等語（見警卷第19、20頁）；證人即警員黃文祥於偵訊時證稱：我當時執行備勤職務，屏東縣政府勞動暨青年發展處報警表示現場有一名男子情緒失控，於現場持擴音器吼叫。我身穿制服前往現場，見被告在場喧鬧即先安撫被告，被告還是持續持擴音器喊，現場只有我一位警員，被告體型也比較大，我有拿出辣椒水警戒，被告看到不開心，就問說拿那個要幹嘛，我就說我不知道被告會做什麼事情，被告就辱罵說才不知道我會做什麼事，並辱罵我「你是瘋子神經病」，我就以妨礙公務將其逮捕等語均大致相符（見偵卷第59、60頁），並有屏東分局建國派出所112年2月1日職務報告、屏東縣政府警察局屏東分局執行逮捕、拘禁告知本人通知書/告知親友通知書、屏東縣政府警察局屏東分局搜索扣押筆錄暨扣押物品目錄表、蒐證譯文、密錄器影像擷圖、屏東分局建國派出所112年5月13日職務報告、警察人員人事資料簡歷表、勤務分配表、警員工作紀錄簿、110報案紀錄單在卷可參（見警卷第12、25至32、35、36頁，本院卷第91至100頁）。堪佐前揭證人胡秀卿、黃文祥證詞皆非虛構，應屬可信。　　㈡經本院會同公訴人、被告當庭播放前揭時地密錄器影像檔案（檔名為：：2023_0201_165536_789、2023_0201_165837_790、2023_0201_170137_791）實施勘驗，由勘驗結果可知，被告於警員黃文祥到場後，持續向警員黃文祥表示報警是被告所報，警員黃文祥則請被告冷靜一點，被告舉起擴音器，然為警制止，其後警員黃文祥向被告瞭解情況，經被告表示到場係為辦理留職停薪相關情事。繼被告口出無法辨識之言語後，警員黃文祥回以：我為什麼不能拿出來。我怎麼知道你要做什麼等語，被告隨即回稱：我怎麼知道你要做什麼，你瘋子，神經病，我會做什麼等語。嗣經警員黃文祥行罪名與權利告知，在場人員協助警員黃文祥制伏被告，警員黃文祥邊噴灑辣椒水，邊將被告上手銬。隨後其他警員到場支援等情，有本院勘驗筆錄暨擷圖在卷可考（見本院卷第106至111、124-1、124-2頁）。勘驗結果與前揭證人胡秀卿、黃文祥證述本案經過互核一致，足見被告確係看到警員黃文祥到場處理期間手持辣椒水之舉止後，心生不滿，始以犯罪事實欄所載言語辱罵警員黃文祥。是被告於前揭時地以前述言詞辱罵警員黃文祥之事實，甚為明酌。　　㈢本案被告係因不滿警員黃文祥到場執行職務之方式，對依法執行職務之警員黃文祥口出如犯罪事實欄所載言語，已係直接對警員黃文祥抽象謾罵之意，屬輕蔑他人、使人難堪之言詞，足以使依法執行職務之警員黃文祥感到難堪、困窘，並足以減損社會上對警員黃文祥人格之評價及尊嚴，顯屬侮辱之言詞殆無疑義，酌以被告係成年人，具有相當之智識及社會經驗，其就上開語詞係屬侮辱他人之言詞，應知之甚祥。被告雖執前詞為辯，認其係到場處理勞資事務，且為本案報案者卻遭警員黃文祥針對、壓制，警員黃文祥有對其表示已經被告過了，不怕告云云（見本院卷第105頁），然警員黃文祥據報到場處理請被告冷靜，並聽聞被告敘述事情經過瞭解情況，難認有何刻意針對被告之情形，被告所辯難認可採。　　㈣綜上所述，被告前揭空言所辯，俱無從採信。本案事證已臻明確，被告侮辱公務員洵堪認定，應依法論科。  二、論罪科刑：    ㈠核被告所為，係犯刑法第140條之侮辱公務員罪。　　㈡被告前於108年間因竊盜案件，經臺灣士林地方法院以108年易字第796號判決判處有期徒刑6月確定，於111年3月22日易科罰金執行完畢等情，業經公訴人提出刑案資料查註紀錄表、前揭判決存卷可按（見偵卷第17至41頁，本院卷第133至145頁）。經訊被告就其確曾因前揭案件經判處罪刑並已執行完畢等節，亦供認在卷（見本院卷第118頁）。另蒞庭檢察官於本院審理時主張並說明被告應依刑法第47條第1項規定論以累犯並加重其刑（見本院卷第121、122頁）。惟衡諸被告所犯本案與前揭構成累犯之案件，罪質有明顯之落差，侵害之法益亦不盡相同，犯罪類型、手段有間，足見被告前揭構成累犯之案件與本案犯行並不具有內在關聯性，殊難認為被告有何立法意旨所指之特別惡性或刑罰反應力薄弱等情形，依司法院釋字第775號解釋意旨，自無從依刑法第47條第1項規定裁量加重其刑，以免與罪刑相當原則有悖，惟仍得將被告之前科素行列為刑法第57條之審酌事項（詳後述），併予敘明。    ㈢被告所犯前揭犯罪之科刑，爰以被告之責任為基礎，並審酌：⑴被告於前揭時地，對執行職務之警員為侮辱行為，漠視執法人員之尊嚴，並妨害公權力行使，所為實值非難；⑵被告犯後飾卸辯詞，亟欲卸責，殊未見其有何悔悟，犯後態度非佳；⑶被告前因竊盜、違反電信法、藥事法、妨害公務、違反毒品危害防制條例、毀棄損壞等案件，經法院判處罪刑等情，有其臺灣高等法院被告前案紀錄表在卷可按，被告素行非佳；⑷被告於本院審理中自陳之學歷、工作及家庭情形等語（見本院卷第120頁），並提出身心障礙證明為佐（見本院卷第147至149頁）之智識程度、家庭經濟及生活狀況等一切情狀，量處如主文所示之刑，併依刑法第41條第1前段規定，諭知易科罰金之折算標準。至公訴人雖求處有期徒刑2月，經被告表示可以接受公訴人求刑（見本院卷第122頁），惟經本院審酌上揭量刑事由，認以量處如主文所示之刑為適當，公訴人之求刑，尚嫌過輕。　據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官吳紀忠提起公訴，檢察官葉幸眞到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第五庭  法  官  錢毓華以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                              書記官  郭淑芳附錄本案論罪科刑法條：刑法第140條。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處一年以下有期徒刑、拘役或十萬元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第299條",
        "刑法第41條",
        "刑法第47條",
        "刑法第57條",
        "刑法第140條"
    ]
}