{
    "PKID": "SCDM,110,原訴,53,20230524,3",
    "裁判字號": "臺灣新竹地方法院 110 年度原訴字第 53 號刑事判決",
    "裁判日期": "民國 112 年 05 月 24 日",
    "裁判案由": "妨害秩序等",
    "主文": "臺灣新竹地方法院刑事判決110年度原訴字第53號公  訴  人  臺灣新竹地方檢察署檢察官被      告  郭紹偉            張家豪上列被告等因妨害秩序等案件，經檢察官提起公訴（109年度偵字第12078號、第12079號、110年度偵字第382號)，被告等於本院準備程序中，就被訴事實為有罪之陳述，經法官告知簡式審判程序意旨，並聽取公訴人、被告及辯護人之意見後，經合議庭裁定由受命法官獨任行簡式程序審理，並判決如下：    主  文一、庚○○犯意圖供行使之用而攜帶兇器在公共場所聚集三人以上施強暴脅迫在場助勢罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。二、己○○犯意圖供行使之用而攜帶兇器在公共場所聚集三人以上施強暴脅迫在場助勢罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。　　    事  實一、辛○○因於109年1月17日下午4時許，駕駛車牌號碼0000-00號自用小客車，在新竹縣新埔鎮田新路與中正路、仁愛路交岔路口，與子○○駕駛之車牌號碼00-0000號、癸○○駕駛之車牌號碼0000-00號自用小客車發生行車糾紛，竟心生不滿，以不詳方式，得悉子○○、癸○○之新竹縣住處（地址詳卷）後，欲逞兇狠教訓之，於同日晚間夥同丑○、庚○○、己○○、乙○○、真實姓名年籍不詳、綽號「藍弟」之成年男子等人，分別搭乘車牌號碼0000-00號（由辛○○駕駛，搭載「藍弟」、庚○○）、APN-2303號（由丑○所駕駛，搭載乙○○、己○○）等自用小客車，於同日晚間7時許，抵達現場後，辛○○等一行人即手持鋁棒、角鐵棒或不明兇器下車，共同基於公然聚眾施暴脅迫、毀損之犯意聯絡及行為分擔，先由辛○○、「藍弟」等人砸毀前開壬○○所有之車牌號碼00-0000號、丙○○所有之車牌號碼0000-00號自用小客車車身鈑金、頭尾燈、玻璃、後視鏡、保險桿、引擎蓋等物後，足生損害於壬○○、丙○○。再由辛○○與在場不詳之人共同對子○○、癸○○大聲叫囂：「出來啊，開那兩台車的人，幹你娘，操你媽機掰（公然侮辱未據告訴），出來啊，叫他出來。」等語，致子○○、癸○○及現場耳聞之甲○○、丁○○因目睹辛○○等人已持兇器先行大肆砸車之舉均心生畏懼。辛○○與上開在場之人眼見丁○○持手機錄影蒐證，另共同基於強制之犯意聯絡，紛紛走向丁○○，圍住並對丁○○稱：把錄影刪掉等語，且取走丁○○手機以阻止丁○○繼續錄影，妨害丁○○行使蒐證之權利。嗣辛○○及在場不詳之人因未見子○○、癸○○等2人出面，承前毀損之犯意，再度砸車，辛○○並揚稱：「我是誰你不知道嗎？」、「我新埔阿龍」、「以後在新埔路上遇到，我見一次打一次。」等語，一行人經丁○○同意電話轉告子○○、癸○○上情後始驅車離去，致子○○、癸○○聽聞後亦心生畏懼（辛○○另由本院審理中，丑○、乙○○業經本院另為有罪判決確定）嗣經警方到場蒐證，並調閱監視器畫面，通知相關人等到案說明而查悉上情。二、案經子○○、癸○○、甲○○、壬○○、丙○○訴由新竹縣政府警察局、新竹縣政府警察局新埔分局報告臺灣新竹地方檢察署檢察官指揮偵查後起訴。　　    理  由一、本件被告庚○○、己○○所犯均係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其等於準備程序中就被訴事實均為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告及辯護人之意見後，認宜為簡式審判程序，依刑事訴訟法第273條之1第1項規定，裁定進行簡式審判程序加以審理，則依據刑事訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞法則有關限制證據能力之相關規定；並得依同法第310條之2之準用同法第454條之規定製作略式判決書（僅記載「證據名稱」），合先敘明。二、上揭犯罪事實，業據被告庚○○、己○○分別於警詢、偵查、本院準備程序及簡式審判程序中坦承認罪，核與告訴人壬○○、丙○○於警詢中之指訴、證人子○○、癸○○、丁○○於警詢、偵查中之證述，及同案被告辛○○、丑○、乙○○於警詢、偵查中之陳述大致相符，並有偵查報告、指認犯罪嫌疑人紀錄表、監視器錄影光碟、翻拍暨現場（車損）照片、新竹縣政府警察局扣押筆錄、扣押物品目錄表、估價單等件在卷可按，並有鋁棒與角鐵棒各1支扣案可證，被告庚○○、己○○2人上揭具任意性之自白，應與事實相符，可以採認。總此，本件事證均已臻明確，被告庚○○、己○○各自之犯行，均堪以肯認，應分別依法論科。三、論罪科刑：（一）按刑法第150條業於109年1月15日修正公布，並自同年月17日生效施行，其立法理由略以：不論在何處、以何種聯絡方式（包括社群通訊軟體）聚集，係在遠端或當場為之，均為本條之聚集行為，且包括自動與被動聚集之情形，亦不論是否係事前約定或臨時起意者均屬之。三人以上在公共場所或公眾得出入之場所實施強暴脅迫，就人民安寧之影響及對公共秩序已有顯著危害，是將聚集之人數明定為三人以上，不受限於須隨時可以增加之情形，以臻明確。不論強暴脅迫是對於特定人或不特定人為之，已造成公眾或他人之危害、恐懼不安，應即該當該罪成立之構成要件。本罪重在安寧秩序之維持，若行為人就本罪之構成要件行為有所認識而仍為本罪構成要件之行為，自仍應構成本罪，予以處罰。經查，被告庚○○、己○○等人均明知案發地點係不特定人或多數人得使用之公共場所，而仍在場助勢，造成見聞之公眾或他人恐懼不安，與上開「在公共場所聚集三人以上」之構成要件相符，並對公共秩序有顯著危害。是核被告庚○○、己○○就事實欄一所為，均係犯刑法第150條第1項前段、第2項第1款之意圖供行使之用而攜帶兇器在公共場所聚集三人以上施強暴在場助勢罪及同法第305條之恐嚇罪、同法第305條第1項之強制罪、同法第354條之毀損罪。被告2人均係以一行為觸犯上開數罪，均各為想像競合犯，應分別從一重論以意圖供行使之用而攜帶兇器在公共場所或公眾得出入之場所聚集三人以上，施強暴脅迫之在場助勢罪。（二）被告庚○○、己○○與同案被告辛○○、丑○、乙○○及綽號「藍弟」之成年男子間，就本案在公眾得出入之場所聚集三人以上施強暴助勢（遂行強暴行為亦同時實現助勢之要件）之基礎行為上，均有犯意聯絡及行為分擔，應論以共同正犯。又本件犯罪構成要件須聚集三人以上，性質上屬於聚合犯，並應以在場共同實施或在場參與分擔實施犯罪之人為限，而依刑法條文有「結夥三人以上」者，其主文之記載並無加列「共同」之必要（最高法院79年度台上字第4231號判決意旨參照），是本條文以「聚集三人以上」為構成要件，應為相同解釋，爰不另於主文中記載「共同」2字。（三）又被告庚○○、己○○2人本案意圖供行使之用而攜帶兇器犯罪，固然符合刑法第150條第2項第1款之要件，惟該項之法律效果為「得」加重其刑，亦即法院尚有加重與否之裁量權。本院認為被告2人就本案尚無因此規定加重其刑之必要，故此部分爰裁量不加重其刑（法定刑）。（四）爰以行為人之責任為基礎，審酌被告庚○○、己○○僅因同案被告辛○○之邀集即受邀聚眾在公眾得出入之場所為強暴行為，致告訴人等受有前開傷害，對於公共秩序及被害人造成危害，殊值非難，惟審酌被告2人犯後終能坦認犯行，被告戊○○亦於偵查、本院審理中均坦認犯行之犯後態度，兼衡被告2人僅在場助勢，未積極參與強暴脅迫實施行為之分工態樣，並慮及被告庚○○自述國中畢業之智識程度，目前幫家中賣鞋為業，月收入約新臺幣（下同）2萬5千元至3萬元，未婚無子女，與母親同住，經濟狀況一般，無負債；被告己○○國中畢業之智識程度，目前從事中古車買賣，月收入約5萬元，已婚有1名未成年子女，與配偶、小孩同住，經濟狀況一般，無負債等一切情狀，分別量處如主文所示之刑，並就得易科罰金部分諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，判決如主文。本案經檢察官陳興男提起公訴，檢察官葉益發、黃翊雯到庭執行職務。中　　華　　民　　國　　112 　年　　5　　月　 　24　　日                  刑事第七庭      法　官      王榮賓以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　24　　日                                  書記官      蘇鈺婷附錄本案論罪科刑法條：刑法第150條在公共場所或公眾得出入之場所聚集三人以上，施強暴脅迫者，在場助勢之人，處1年以下有期徒刑、拘役或10萬元以下罰金；首謀及下手實施者，處6月以上5年以下有期徒刑。犯前項之罪，而有下列情形之一者，得加重其刑至二分之一：一、意圖供行使之用而攜帶兇器或其他危險物品犯之。二、因而致生公眾或交通往來之危險。",
    "相關法條": [
        "刑事訴訟法第273.1條",
        "刑事訴訟法第273.2條",
        "刑事訴訟法第299條",
        "中華民國刑法第150條"
    ]
}