{
    "PKID": "KLDM,112,簡上,17,20230509,1",
    "裁判字號": "臺灣基隆地方法院 112 年度簡上字第 17 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣基隆地方法院刑事判決112年度簡上字第17號上  訴  人  臺灣基隆地方檢察署檢察官被      告  林畹溶上列上訴人因被告妨害名譽案件，不服本院中華民國111年11月15日111年度基簡字第940號第一審刑事簡易判決（起訴書案號：111年度偵字第1948號），提起上訴，本院管轄之第二審合議庭判決如下：    主  文上訴駁回。　　    事實及理由一、本案經本院審理結果，認原審以被告甲○○所為係犯刑法第309條第1項之公然侮辱罪，適用刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第309條第1項、第42條第3項前段、刑法施行法第1條之1 ，逕以簡易判決處刑，量處罰金新臺幣8,000元，如易服勞役，以新臺幣1,000元折算1日，其認事用法及量刑均無不當，應予維持，並引用第一審刑事簡易判決書所記載之事實、證據及理由（詳如附件）。二、檢察官上訴意旨略以：本案案發地點在第三人經營之藥局門外公共場所，告訴人乙○○並非前往與被告有何接洽，被告亦非在該處工作，卻現身與告訴人口角，並口出侮辱言詞，原審所處刑度，尚有加重餘地等語。惟按法官於有罪判決如何量處罪刑，甚或是否宣告緩刑，均為實體法賦予審理法官裁量之刑罰權事項，法官行使此項裁量權，自得依據個案情節，參酌刑法第57條所定各款犯罪情狀之規定，於法定刑度內量處被告罪刑；除有逾越該罪法定刑或法定要件，或未能符合法規範體系及目的，或未遵守一般經驗及論理法則，或顯然逾越裁量，或濫用裁量等違法情事之外，並不得任意指摘其量刑違法（最高法院80年度台非字第473號、75年度台上字第7033號、72年度台上字第6696號、72年度台上字第3647號判決要旨參照）；且在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重（最高法院85年度台上字第2446號判決要旨參照）。查本案原審於量刑時，業已審酌被告與告訴人前因感情糾紛素有嫌隙，公然接續以「你有病嗎」、「是你不要臉」、「犯賤」等語辱罵告訴人，使告訴人之名譽及社會評價受損，所為應值非難；惟念被告無前科之素行、坦承有辱罵告訴人之犯後態度，暨衡酌被告犯罪手段、目的、侵害告訴人名譽法益之程度、二、三專畢業之智識程度等一切情狀，而為刑之量定，併諭知易服勞役之折算標準，經核未有明顯濫用自由裁量之權限，認原審判決所為量刑及諭知罰金易服勞役之折算標準，核無不當、違法或過輕之情，是檢察官提起本件上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368 條、第373條，判決如主文。本案經檢察官陳筱蓉提起公訴，檢察官張長樹、林秋田到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                  刑事第二庭  審判長法　官  王福康　　　　　　　　　                  法  官  李辛茹　　　　　　　　　                  法  官  李  岳以上正本證明與原本無異。本件判決不得上訴。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                                    書記官  白豐瑋附件：臺灣基隆地方法院刑事簡易判決  111年度基簡字第940號聲　請　人　臺灣基隆地方檢察署檢察官被　　　告　甲○○　女　(民國00年0月00日生)　　　　　　　　　　身分證統一編號：Z000000000號　　　　　　　　　　住○○市○○區○○○路000巷000號2樓　　　　　　　　　　　之5　　　　　　　　　　居基隆市○○區○○○路000○0號12樓上列被告因妨害名譽案件，經檢察官提起公訴（111年度偵字第1948號），被告於本院訊問時自白犯罪，本院認宜以簡易判決處刑（原受理案號：111年度易字第366號），爰不經通常審判程序，逕以簡易判決處刑如下：    主  文甲○○犯公然侮辱罪，科罰金新臺幣捌仟元，如易服勞役，以新台幣壹仟元折算壹日。      事實及理由一、本件犯罪事實、證據，除證據部分應補充「被告於本院準備程序時之自白」外，餘均引用如附件檢察官起訴書之記載。二、論罪科刑：  ㈠核被告甲○○所為，係犯刑法第309條第1項公然侮辱罪。　㈡被告在同一地點及相近之時間，以「你有病嗎」、「是你不要臉」、「犯賤」等言詞侮辱告訴人，係基於單一犯罪決意，在密接時空實施，持續侵害相同法益，各次行為之獨立性甚低，應包括於一行為予以評價，為接續犯。  ㈢爰以行為人之責任為基礎，審酌被告與告訴人乙○○前因感情糾紛素有嫌隙，公然接續以「你有病嗎」、「是你不要臉」、「犯賤」等語辱罵告訴人，使告訴人之名譽及社會評價受損，所為應值非難；惟念被告無前科之素行、坦承有辱罵告訴人之犯後態度，暨衡酌被告犯罪手段、目的、侵害告訴人名譽法益之程度、二、三專畢業之智識程度（參本院111年度易字第366號卷第15頁個人戶籍資料）等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以資懲儆。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、本案經檢察官陳筱蓉提起公訴，檢察官張長樹到庭執行職務，本院改以簡易判決處刑。。五、如不服本判決，得自收受送達之翌日起20日內向本院提出上訴狀，上訴於本院第二審合議庭。中　　華　　民　　國　　111 　年　　11　　月　　15　　日                  基隆簡易庭  法  官  周霙蘭以上正本證明與原本無異。如不服本判決，應於判決送達後20日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。　　　　　　　　　中　　華　　民　　國　　111 　年　　11　　月　　15　　日                              書記官  洪儀君附錄論罪法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。【附件】臺灣基隆地方檢察署檢察官起訴書                                                         111年度偵字第1948號　　被　　　告　甲○○　女　38歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○○路000巷000號　　　　　　　　　　　　　2樓之5　　　　　　　　　　　　居基隆市○○區○○○路000○0號12　　　　　　　　　　　　　樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、甲○○與李志鵬前為男女朋友（案發時仍交往中），乙○○則為李志鵬之親密女性友人，其等間有三角感情糾紛。緣乙○○於民國109年9月10日晚間某時許，至李志鵬經營之高登藥局（址設基隆市○○區○○○路000○0號）表示欲更換先前購買之口罩，詎甲○○見聞後竟心生不滿，基於公然侮辱之犯意，在不特定多數人均得共同見聞之上址藥局門外，接續出言辱罵乙○○：你有病嗎、是你不要臉、犯賤等語，足以貶損乙○○之人格與社會評價。二、案經乙○○告訴偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實㈠被告甲○○於偵查中之供述證明被告坦承在基隆市○○區○○○路000○0號藥局門外對告訴人乙○○口出「你有病嗎」等情不諱，惟否認有何公然侮辱犯行，辯稱：我記得時間是在109年9月24日而不是109年9月10日，當時我說「你有病嗎」是因為告訴人長期騷擾我跟李志鵬，但我忘記有沒有對告訴人說「是你不要臉」，從錄音檔也聽不出來我有說「犯賤」、「是你不要臉」等語之事實。㈡同案被告李志鵬於偵訊時之供述證明被告於上址藥局外對告訴人口出「你有病嗎」、「不要臉」等語之事實。㈢證人即告訴人乙○○於偵訊時之指證證明被告對告訴人口出「你有病嗎」、「犯賤」、「不要臉」等語之事實。㈣告訴人提供之錄音光碟1片暨譯文1份、本署檢察官勘驗筆錄1份、上開錄音檔案翻拍照片1張1、證明被告於109年9月10日晚間，對告訴人口出「你有病嗎」、「犯賤」、「是你不要臉」等語之事實。2、證明自告訴人提供之錄音光碟可聽聞馬路邊車聲，足認被告係於不特定多數人均得見聞之處所對告訴人口出上開言詞之事實。二、核被告甲○○所為，係犯刑法第309條第1項之公然侮辱罪嫌。其口出「你有病嗎」、「犯賤」、「是你不要臉」之行為，係基於單一之決意，於密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，應視為數個舉動之接續施行，合為包括之一行為予以評價，請論以接續犯。三、至告訴意旨認被告於上揭時、地與告訴人爭執過程中，尚對告訴人乙○○口出「混蛋」，且以身體擋住告訴人並恫稱：不要讓我把事情搞大、不然我讓你的家人知道所有的事情、我知道你姐姐的電話等語，另涉有公然侮辱、強制及恐嚇危害安全等罪嫌。訊據被告堅詞否認有何此部分犯行，辯稱：我當時是說滾蛋，不是混蛋；另外我沒有擋住告訴人的去路，至於我說「不要讓我把事情搞大」、「不然我讓你的家人知道所有的事情」、「我知道你姐姐的電話」是指要讓告訴人的家人知道告訴人一直來騷擾我跟李志鵬等語。經查：　㈠公然侮辱罪嫌部分，經本署當庭播放告訴人提供之錄音光碟後，同案被告李志鵬於偵訊時供稱：我聽到的是「滾蛋」等語，復經本署勘驗該錄音光碟，尚無從明確辨識被告所述為「混蛋」抑或「滾蛋」，則被告是否確有如告訴人指摘口出「混蛋」之公然侮辱犯行，仍屬有疑，要無從逕以該罪責相繩。　㈡強制罪嫌部分，告訴人雖提出錄音光碟1片為證，然經本署檢察官指揮基隆市警察局第四分局調閱上址藥局外監視器，因影像僅保存1個月，案發當時畫面已遭覆蓋而無法調閱乙情，有該分局110年3月12日基警四分偵字第1100403019號函暨所附之查訪紀錄表1份在卷可考，是本案並未有案發當時現場錄影畫面，足以判斷告訴人權利是否確實受到妨害，且同案被告李志鵬復於偵訊時陳稱：當時被告沒有擋住告訴人的路，也沒有站在店門口擋告訴人，路很大告訴人可以自由離開，被告只是距離告訴人比較近等語，是此部分除告訴人之單一指述外，並無其他客觀證據足以補強、佐證其所述為真，自難逕以強制罪責相繩。　㈢恐嚇危害安全罪嫌部分，按刑法恐嚇危害安全罪之成立，須行為人向被害人為明確、具體加害上述各種法益之意思表示行為，致被害人之心理狀態陷於危險不安，始得以該罪名相繩。若行為人所表示者，並非以加害生命、身體、自由、名譽及財產等事為內容，尚與該罪之構成要件有間，即不得以該罪相繩。被告雖於上揭時、地對告訴人稱「不要讓我把事情搞大」、「不然我讓你的家人知道所有的事情」、「我知道你姐姐的電話」，然未指明要將何「事情」告知告訴人家人，已難認有何具體傳達對告訴人為生命、身體、自由、名譽、財產法益威脅之行為，況告訴人於聽聞後尚表示「你做做看？你做做看？」，有上開錄音光碟1片暨本署勘驗筆錄1份附卷可考，亦難認告訴人有何心生畏懼之事，自與恐嚇危害安全罪構成要件未合，而無由遽入被告於該罪責。惟告訴意旨所指上開妨害名譽、妨害自由部分，若成立犯罪，應分別與前開提起公訴部分具有接續犯之實質上一罪及想像競合犯之裁判上一罪關係，而為起訴效力所及，爰不另為不起訴處分，附此敘明。四、依刑事訴訟法第251條第1項提起公訴。　  此　致臺灣基隆地方法院中　　華　　民　　國　 111　　年　　8 　　月　　9 　　日　　　　　　　　　　　　　　　檢  察  官　陳 筱 蓉本件正本證明與原本無異中　　華　　民　　國　 111　　年　　8 　　月　　17　　日　　　　　　　　　　　　　　　書  記  官  蔡 承 佑附錄本案所犯法條全文中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第42條",
        "刑法第57條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "刑事訴訟法第455.1條",
        "中華民國刑法施行法第1.1條"
    ]
}