{
    "PKID": "TCHM,112,上易,273,20230511,1",
    "裁判字號": "臺灣高等法院 臺中分院 112 年度上易字第 273 號刑事判決",
    "裁判日期": "民國 112 年 05 月 11 日",
    "裁判案由": "家庭暴力事件之妨害名譽",
    "主文": "臺灣高等法院臺中分院刑事判決112年度上易字第273號上  訴  人  即  被  告  陳俊揚上列上訴人即被告因違反家庭暴力事件之妨害名譽案件，不服臺灣彰化地方法院111年度易字第543號，中華民國112年2月9日第一審判決（起訴案號：臺灣彰化地方檢察署111年度偵字第1216號），提起上訴，本院判決如下：    主  文上訴駁回。　　犯罪事實一、丙○○係丁○○、己○○、庚○○3人之弟，其等為家庭暴力防治法第3條第4款所定之家庭成員。丙○○因與丁○○、己○○、庚○○間有遺產分割訴訟之爭議而心生不滿，於民國110年7月15日7時許，在不特定人得共見共聞之彰化縣○○鄉○○路0段000號之1其住處前庭院，見丁○○、己○○、庚○○3人與戊○○(係丙○○之姐姐)、陳韻竹(係己○○之女兒)一同返回上址，欲祭拜丙○○、丁○○、己○○、庚○○、戊○○之父親，竟基於公然侮辱之犯意，對丁○○、己○○、庚○○以臺語辱罵「幹你娘」、「你們要回來分財產，幹你娘機掰，回來是要衝三小，背骨的回來搶財產，1個比1個卡背骨」、「垃圾，1個比1個還垃圾，畜生，幹」、「破機掰」、「給厝邊隔壁大家都知道啦，不要臉的都回來了」等語，足以貶損丁○○、己○○、庚○○之名譽。二、案經丁○○、己○○、庚○○委由謝明智律師訴由彰化縣警察局溪湖分局報告臺灣彰化地方檢察署檢察官偵查起訴。    理  由一、證據能力說明：    檢察官、上訴人即被告丙○○（下稱被告）對於本案證據之證據能力均不爭執（本院卷第35-36頁）。則鑒於本案以下採為判決基礎之證據，其性質屬被告以外之人於審判外之陳述而屬傳聞證據者，檢察官及被告均未於言詞辯論終結前聲明異議，本院審酌本案傳聞證據作成時之情況，核無違法取證及證明力明顯過低之瑕疵，為證明犯罪事實所必要，亦認為以之作為證據為適當，依刑事訴訟法第159條第1項及第159條之5之規定，認傳聞證據部分，均得為證據。至於本判決以下引用之非供述證據，無刑事訴訟法第159條第1項規定傳聞法則之適用，經本院於審判時依法踐行調查證據程序，與本案待證事實具有自然之關聯性，且無證據證明係公務員違法所取得，依法自得作為證據。二、認定犯罪事實所憑之證據及理由：    訊據被告固供承其於上開時間，在彰化縣○○鄉○○路0段000號之1其住處，與告訴人丁○○、己○○、庚○○發生爭執之事實。惟矢口否認有何公然侮辱之犯行，於原審及本院審理時辯稱：當時因為疫情還在二級警戒，我母親沒有打疫苗，所以我請我母親不要找告訴人丁○○、己○○、庚○○回來祭拜我父親，會違反法令，也怕我母親被感染，而且案發當天主要是做我父親的合爐，只有男生的事情，我就是主角。但案發當天告訴人丁○○、己○○、庚○○還是回來我上址住處，我認為她們不應該進入我的住家，所以我請她們離開，她們拒絕離開，我就回到我住處客廳裡發牢騷、自言自語而已，我雖然有講那些罵人的話，但地點是在客廳，並不是在庭院辱罵她們，不算是公眾得見聞的地方，被告戊○○有跟我母親說是其他三個妹妹逼迫她出來作偽證云云。經查：(一)被告是告訴人丁○○、己○○、庚○○3人之弟，其等於本案發生前，另有遺產分割訴訟尚未終結一節，業經被告供承在卷【見111年度偵字第1216號卷(下稱偵卷)第82頁，原審卷第50、51頁】，並經證人即告訴人丁○○、己○○、庚○○於偵查時證述明確(見偵卷第81頁)，此部分事實應堪以認定。而被告於110年7月15日7時許，在彰化縣○○鄉○○路0段000號之1其住處前庭院，見告訴人丁○○、己○○、庚○○與證人戊○○、陳韻竹一同返回上址，欲祭拜被告丙○○、告訴人丁○○、己○○、庚○○、證人戊○○之父親，竟對告訴人丁○○、己○○、庚○○以臺語辱罵「幹你娘」、「你們要回來分財產，幹你娘機掰，回來是要衝三小，背骨的回來搶財產，1個比1個卡背骨」、「垃圾，1個比1個還垃圾，畜生，幹」、「破機掰」、「給厝邊隔壁大家都知道啦，不要臉的都回來了」等語之事實，除據證人即告訴人丁○○、己○○、庚○○於警詢、偵查及原審審理時指證綦詳(見偵卷第19至21、23至25、27至29、80、81頁，原審卷第105至111、112至121頁)，並經證人戊○○於警詢及原審審理及本院審理時證稱：告訴人丁○○、己○○及庚○○是我妹妹，被告是我弟弟。案發當時被告在庭院走來走去，嘴裡一直罵髒話、三字經「破機掰、幹你娘」，三字經真的很難聽。我都沒有聽過我弟弟這樣生氣罵過，我就跟我妹妹們說弟弟如果說什麼都不要回他，因為今天是爸爸的好日子。被告在罵的過程中，我媽媽有在旁邊勸他說不要這樣。被告罵很多，但是我們只有到後面才開始錄音，所以告訴人丁○○、己○○及庚○○提出的錄音檔，只是被告當天辱罵內容的一部分，有一部分被告罵的內容沒有錄到，被告講這些罵人的話的地點，有在庭院內，也有在室內等語(見偵卷第31至33頁，原審卷第128至131頁、本院卷第69-76頁)；證人陳韻竹於警詢、偵查及原審審理時證稱：告訴人丁○○、庚○○是我阿姨；告訴人己○○是我媽媽，被告是我舅舅。案發當天被告在上址住處庭院空地，有罵告訴人丁○○、己○○、庚○○一些難聽的話像是「幹你娘、垃圾、畜生、不要臉」，一直罵，罵到後來，我受不了，而且我阿姨丁○○有說要錄起來，所以我才用手機錄音，被告當天辱罵的言語比我錄音的內容還多等語在卷(見偵卷第35-36、80頁，原審卷第122至127頁)。且經原審於審理時當庭播放告訴人丁○○、己○○、庚○○所提出案發當天被告部分發言之錄音檔案光碟，勘驗結果如下，有原審審判筆錄附卷可稽(見原審卷第102、103頁)：(以下均為臺語發音)被告：等一下回去以後，下次不要，再給我走，腳踏進來。 女子聲音：惦惦啦(安靜之意)。被告：惦惦，這裡現在是我的啦。出去不要再進來啦。女子聲音：賣，賣，賣安捏啦。替，替我把摩托車牽進來。被告：垃圾，1個比1個還要垃圾，畜生。幹（幹後面，告告有再說幾個字，但錄音模糊，聽不清楚）。女子聲音：賣安捏啦。被告：破機掰。女子聲音：賣安捏，我說賣安捏。被告：蛤，怕人家知道喔。給厝邊隔壁大家都知道啦，不要臉的都回來了。女子聲音：來撚香。被告：要記得請。不然不會平安啦。女子聲音：啊。(有些許腳步聲，間隔20秒後，有人以國語交談)女子聲音：給他錄起來。(期間有幾個女生的聲音交談，但錄音模糊聽不清楚內容)另1女子聲音：有。　　復有本案承辦員警手繪之現場圖、員警拍攝之現場蒐證照片、地籍圖查詢網頁翻拍照片在卷足參(見偵卷第39、119至125頁)。足認被告確有於前揭時間，在上址住處前庭院，以犯罪事實欄一所載之言語辱罵告訴人丁○○、己○○、庚○○等情，亦堪以認定。被告辯稱其係在上址住處客廳自言自語云云，洵屬卸責之詞，不足採信。(二)刑法第309條公然侮辱罪所稱之「公然」係指不特定多數人或多數人得以共見共聞之狀態，不以實際上已共見或共聞為必要，衹須侮辱行為足使不特定人或多數人得以共見共聞，即行成立。而所謂之「侮辱」，係以使人難堪為目的，以言語、文字、圖畫或動作表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度，即足當之。經查：  1.被告上址住處前庭院緊鄰供公眾通行之道路，雖有圍牆區隔庭院與供公眾通行之道路，惟該庭院設有大門與小門，而小門門片部分係以中空欄杆組成，並非完全密閉，可由庭院外自該欄杆間隔空隙望向其內，且房邊尚有其他民宅建築物，此有員警拍攝之現場蒐證照片附卷可佐(見偵卷第120、121、123頁)。且案發當時，庭院之大門及小門均係開啟一節，業經證人即告訴人丁○○、己○○、庚○○、證人戊○○、陳韻竹於原審審理時證述明確(見原審卷第110、116、121、126、127、131頁)。則於案發當時行經一旁道路之人均可輕易見聞被告上址住處前庭院內動態，故被告在上址住處前庭院所說言語，已足使不特定人多數人得以共見共聞，而核與刑法公然侮辱罪之公然要件相符。  2.被告在上址住處前庭院，對告訴人丁○○、己○○、庚○○出言如犯罪事實欄一所示之言語，依一般社會通念，乃屬辱罵人之惡言，含有粗鄙、輕蔑、不雅之意涵，且此等言詞對於遭漫罵之告訴人丁○○、己○○、庚○○而言，足使渠等在精神上、心理上感到難堪、不快，客觀上自足以貶損渠等之人格，減損渠等之人格及社會評價，並非單純之口頭襌，而皆屬侮辱人之言語無訛。又被告於案發時已係51歲之成年人，並自陳具高中補校畢業之教育程度(見原審卷第137頁)，其顯有相當之智識程度，及多年之社會生活經驗，主觀上當能認知上開用詞係屬侮辱人之言語，其猶對告訴人丁○○、己○○、庚○○口出前揭言語，顯係藉此等言詞表達羞辱、貶抑告訴人丁○○、己○○、庚○○之意，主觀上具有公然侮辱之犯意甚明。至被告雖辯稱其係因為疫情關係，擔心未施打疫苗之母親被感染，所以拒絕告訴人丁○○、己○○、庚○○返回其上址住處祭拜父親，渠等仍到場祭拜，　　其才發牢騷，自言自語云云。惟被告所辯，核與證人即告訴人丁○○、己○○、庚○○之指證、證人戊○○、陳韻竹之證述不符。且觀諸前述原審勘驗告訴人丁○○、己○○、庚○○所提出案發當天被告部分發言之錄音檔案光碟結果，被告所言與擔憂母親染疫毫無關聯，而係充滿嘲諷漫罵，並非單純要求告訴人丁○○、己○○、庚○○離去。參以證人陳韻竹於原審審理時證稱：在我外公過世之前，我媽媽跟被告沒有什麼交集，都是相安無事，我外公過世後，他們因為遺產有恩怨等情(見原審卷第127頁)。是被告顯係因與告訴人丁○○、己○○、庚○○間有遺產分割訴訟致生嫌隙，乃對渠等口出前揭言語，以表達其心中之不滿。被告上開所辯，當屬推諉卸責之詞，不足採信。(三)被告於原審雖聲請傳喚證人即其配偶到庭作證，以證明其曾經請配偶向彰化縣警察局溪湖分局員警表示請員警轉告告訴人丁○○、己○○、庚○○，希望渠等不要與其互告，因為其認為告訴人丁○○、己○○、庚○○等人有侵入住宅之事實等情，惟此待證事實核與被告有無為本案犯行並無關聯，且被告之配偶於本案發生當下並未在場一節，業經證人即告訴人己○○、庚○○、證人陳韻竹及戊○○於原審審理時證述明確(見原審卷第113、114、121、125、126、130頁)。被告於本院未再聲請傳喚，本院亦認無傳喚被告配偶到庭作證之必要。(四)被告於本院審理時主要爭執其口出辱罵言語之方式，只是在室內自言自語，而非室外。惟除揭證人等人已證述被告有在庭院內說出辱罵告訴人之言論外，依客觀之現場照片所示，被告住處庭院緊鄰供公眾通行之道路，庭院設有大門與小門，而小門門片部分係以中空欄杆組成，可由庭院外自該欄杆間隔空隙望向其內，且房邊尚有其他民宅建築物，已如前述，足證被告是在不特定公眾得見面之場所辱罵告訴人等人，且依錄音勘驗之情形可知：被告於辱罵過程中經母親勸阻「賣安捏」（意指不要再罵人），被告回稱：「蛤，怕人家知道喔。給厝邊隔壁大家都知道啦，不要臉的都回來了」等語，有原審勘驗筆錄可參，可見被告所在地點足以讓左鄰右舍聽聞此事。至被告所聲請傳訊之證人即其母乙○○○於本院審理時雖證稱：案發時我是在室內的客廳和餐廳來來去去，沒有出去，當時兒子（即被告）也在裡面（本院卷第79頁），惟證人丁○○於原審證稱：「被告一路罵一路騎機車出來…我母親就騎她的那台電動機車要去追，我說妳那麼老了不要騎那一台，她說沒追回來不行，要有人拜」（原審卷第108頁），而原審勘驗錄音內容中確實有證人乙○○○的聲音說：「賣、賣、賣安捏啦。替我把摩托車牽進來。」（同上勘驗筆錄），核與上述證人丁○○之證詞相符，上開證詞應值採信。又對於前述錄音內容，證人乙○○○於本院審理時否認其有走到戶外牽車要追被告，但仍坦承：我有說把摩托車牽進來，我忘記為什麼這麼說了（本院卷第79頁），證人乙○○○無法解釋為何有該對話內容，顯示其於本院所述有迴護被告之情，並非可採。此外，被告辯稱證人戊○○曾向母親表示她是受到其他三姊妹的脅迫才出來作偽證，惟證人乙○○○於本院審理時證稱其沒有聽到戊○○這樣說過（本院卷第76頁），證人戊○○亦於本院審理時證述並無遭脅迫作證之事，且證人戊○○是唯一沒有對被告提出告訴的姊姊，其於本院審理時證稱：被告是我弟弟，我想原諒他，是因法院叫我來做證，我才來，又不能亂說話，我沒有作偽證，被告在室內、室外都說那些罵人的話（本院卷第74-76頁）。衡以證人戊○○既無意追究被告之刑責，其所述應屬客觀，復有上開錄音檔案之勘驗筆錄可佐，足證被告辱罵告訴人等人之地點，確實有包括戶外庭院，屬不特定人得見聞之場所，被告所辯不足採信。至於被告聲請重新勘驗錄音光碟內容，及鑑定錄音地點是在室內或室外所錄製，鑒於上開事證已臻明確，此部分調查核無必要，併予敘明。(五)綜上所述，本案事證明確，被告犯行堪以認定，應予依法論科。　　三、論罪科刑：(一)家庭暴力係指家庭成員間實施身體、精神或經濟上之騷擾、控制、脅迫或其他不法侵害之行為。家庭暴力罪係指家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家庭暴力防治法第2條第1款、第2款分別定有明文。被告係告訴人丁○○、己○○、庚○○之弟，其等屬家庭暴力防治法第3條第4款所定之家庭成員。是核被告所為，係犯刑法第309條第1項之公然侮辱罪，且屬家庭暴力防治法第2條第2款所稱之家庭暴力罪，惟因家庭暴力防治法並無科處刑罰規定，故仍應依刑法第309條第1項規定予以論罪科刑。(二)被告基於單一之犯意，於密接時間，在上址住處前庭院，以前開言詞辱罵告訴人丁○○、己○○、庚○○，各侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，各應論以接續犯，而各為包括之一罪。又被告在上述時、地，以前揭言語同時侮辱告訴人丁○○、己○○、庚○○，侵害渠等之法益，係以一行為同時觸犯3個公然侮辱罪，為想像競合犯，依刑法第55條規定，應從一重之公然侮辱罪處斷。四、關於原判決論罪科刑是否妥適，及上訴有無理由之判斷：(一)維持原判決之理由：     原審法院因認被告罪證明確，適用前揭論罪科刑法律規定，以行為人之責任為基礎，審酌被告不思克制情緒，以理性及平和之態度，處理其與告訴人丁○○、己○○、庚○○間之紛爭，竟趁告訴人丁○○、己○○、庚○○返回上址住處祭拜父親之時機，在該住處前庭院，公然辱罵告訴人丁○○、己○○、庚○○，貶損渠等之名譽，被告所為實不足取。併斟酌被告犯罪之動機、目的、手段，犯罪後並未與告訴人丁○○、己○○、庚○○達成和解。兼考量被告除本案外，尚無其他因刑事犯罪遭論處罪刑之素行，有刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表附卷可稽、其自述教育程度係高中補校畢業，工作為賣早餐、假日農夫，及管理其岳父土地上所經營之停車場、每月收入約新臺幣10萬元，與配偶、2個成年之子女同住(見原審卷第137頁)等一切情狀，量處拘役20日，並諭知易科罰金之折算標準。經核原判決認事用法均無違誤，已參考刑法第57條所定各審酌事項，經核原判決此部分量刑尚屬妥適，並無過重或失輕之情事，並無違背罪刑相當原則，應予維持。(二)被告上訴無理由：　  　查原審已詳述認定被告犯罪事實所憑之證據及理由，暨不採信被告辯解之理由，核其認事用法，均無違誤，被告上訴意旨仍執陳詞否認犯罪，並就原審業已詳為審酌判斷之事項再予爭執，尚非可採。綜上所述，被告在本院並未提出其他之積極有利證據，猶以前詞指摘原判決不當，其上訴為無理由，應予駁回。據上論結，應依刑事訴訟法第368條，判決如主文。　　本案經檢察官鍾孟杰提起公訴，檢察官甲○○到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　11　　日　　　　　　　刑事第二庭　審判長法　官　何志通　　　　　　　　　　　　　　　　法　官　石馨文　　　　　　　　　　　　　　　　法　官　黃玉齡以上正本證明與原本無異。不得上訴。　　　　　　　　　　　　　　　　書記官　林冠妤中　　華　　民　　國　　112 　年　　5 　　月　　11　　日附錄本案論罪科刑法條全文：中華民國刑法第309條⑴公然侮辱人者，處拘役或9千元以下罰金。⑵以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "家庭暴力防治法第2條",
        "家庭暴力防治法第3條",
        "刑事訴訟法第159條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "刑法第55條",
        "刑法第57條",
        "刑法第309條"
    ]
}