{
    "PKID": "CHDM,112,易,248,20230525,1",
    "裁判字號": "臺灣彰化地方法院 112 年度易字第 248 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣彰化地方法院刑事判決112年度易字第248號公  訴  人  臺灣彰化地方檢察署檢察官被      告  王昱陽上列被告因妨害自由等案件，經檢察官提起公訴(112年度偵字第152號)，本院判決如下：    主  文王昱陽犯如附表各編號「罪名及宣告刑」欄所示之罪，各處如附表各編號「罪名及宣告刑」欄所示之刑。應執行拘役壹佰日，如易科罰金以新臺幣壹仟元折算壹日。    事  實一、王昱陽與劉興鍾、張秀霞夫妻及劉興鍾之弟媳陳淑芬與其女兒劉婉婷等人為鄰居，竟為下列行為：(一)於民國110年8月23日20時許，在其位於彰化縣○○鄉○○0巷000號住處三樓，見陳淑芬及其女兒劉婉婷散步返家，竟基於恐嚇危害安全之犯意，以臺語對陳淑芬、劉婉婷大聲恫稱：「吝老爸，小心ㄟ，吝老爸」、「拖起來蓋布袋」等語，以此加害生命、身體之事恐嚇陳淑芬、劉婉婷，使其等心生畏懼而致生危害於安全。(二)於111年9月9日19時許，在劉興鍾住處大門前（地址詳卷），基於公然侮辱之犯意，以臺語大聲朝劉興鍾住家辱罵：「幹你娘老機掰」、「幹你娘」等語，足以貶損劉興鍾之人格尊嚴與社會評價，而妨害其名譽。(三)於112年1月11日10時32分許，在其住家前見張秀霞騎乘機車返家，竟基於恐嚇危害安全之犯意，旋即持工作刀至其住處外，朝向張秀霞以工作刀敲打其住處外之石牆，迄見張秀霞進入住處後，始返回其住家前，以此加害張秀霞生命、身體之舉動恐嚇張秀霞，使其心生畏懼而致生危害於安全。二、案經陳淑芬、劉婉婷及張秀霞委由劉興鍾訴由彰化縣警察局田中分局移送臺灣臺灣彰化地方法院檢察署檢察官偵查起訴。　    理  由一、證據能力部分:(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於審判外之陳述，雖不符合同法第159條之1至第159條之4規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項及第159條之5分別定有明文。核其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查本判決下述所引用之供述證據，檢察官、被告王昱陽（下稱被告）並未於言詞辯論終結前聲明異議，視為同意作為證據，本院審酌各該證據作成時之情形，亦無違法或不當取證之瑕疵，且均與本案之待證事實有關，認以之作為本件之證據亦無不適當之情形，應認均有證據能力。(二)被告雖主張告訴人提出之監視影像光碟係經剪接，偽造而成等語（見本院卷第44頁）。惟按私人錄音、錄影之行為，雖應受刑法第315條之1與通訊保障及監察法第29條第3款之規範，但其錄音、錄影所取得之證據，則無證據排除法則之適用。蓋我國刑事訴訟程序法（包括通訊保障及監察法）中關於取證程序或其他有關偵查之法定程序，均係以國家機關在進行犯罪偵查為拘束對象，對於私人自行取證之法定程序並未明文。私人自行或委託他人從事類似任意偵查之錄音、錄影等取證之行為，既不涉及國家是否違法問題，則所取得之錄音、錄影等證物，如其內容具備任意性者，自可為證據（最高法院107年度台上字第1393號判決意旨參照）。又私人將其所蒐取之證據交給國家作為追訴犯罪之證據使用，國家機關只是被動地接收或記錄所通報即將或已然形成之犯罪活動，並未涉及挑唆亦無參與支配犯罪，該私人顯非國家機關手足之延伸，是以國家機關據此所進行之後續偵查作為，自具其正當性與必要性。而法院於審判中對於私人之錄音、錄影等證物，以適當之設備，顯示其聲音、影像，乃係出於刑事訴訟法第165條之1第2項規定之法律授權，符合法律保留原則之要求（最高法院101年度台上字第5182號判決意旨參照）。查告訴人所提出之監視器影像光碟，係告訴人以設置於其住處外之監視器，錄得被告對其等恐嚇、公然侮辱之不法事證，並無證據可認告訴人係出於不法目的而為；且經本院當庭勘驗與本案相關之影像檔案(勘驗結果詳後述)，亦無證據證明告訴人有對被告施以強暴、脅迫或其他非法手段，而取得被告非任意性之陳述或行為之情事；且該等檔案之畫面及聲音均係連續錄影而無中斷，亦無從認該等影像檔案有經人為剪接變造而成，被告憑其主觀意見指摘該等影像檔案係經剪接、合成造假云云，自無足採。是依上開說明，告訴人所提出之監視器影像光碟，自據有證據能力，且本院已當庭勘驗與本案相關之影像檔案，並製成勘驗筆錄及擷取相關影像畫面，而為合法之調查，本院自得以該勘驗結果即勘驗筆錄及影像截圖作為判斷被告有無本案被訴犯行之依據。(三)其餘本案判決所引用之非供述證據，均係依法定程序合法取得，並與本案均具有關聯性，復經本院依法踐行調查證據程序，且亦查無依法應排除其證據能力之情形，自得作為證據，而有證據能力，均先予敘明。二、認定本件犯罪事實所憑之證據及理由：　　訊據被告固坦承有於犯罪事實一(三)所示之時、地，手持工作刀敲打其住處外之石牆乙情，惟矢口否認有何恐嚇、公然侮辱等犯行，辯稱：伊沒有於犯罪事實一（一）所示之時、地，出言恐嚇告訴人陳淑芬、劉婉婷，監視影像檔案所錄得之聲音不是伊的聲音，伊不知道是誰的聲音，告訴人作偽證，伊請求進行聲紋比對；伊有於犯罪事實一（二）所示時間，出言罵告訴人，但是在伊家中罵的，沒有在馬路上破口大罵，監視影像檔案所錄得之人是伊沒錯，但聲音不是伊的聲音，該影像檔案是經過剪接變造而成；伊於犯罪事實一（三）所示時、地，是拿工作刀敲石蹲，監視影像檔案中的人是伊沒錯，但伊不認識張秀霞，不知道她面無表情看著伊要做什麼?所以才與她對看，等她騎車進入告訴人住處，才知道她是隔壁鄰居云云。惟查:(一)上開犯罪事實一(一)部分，業據告訴人陳淑芬於偵查中及本院審理時均結證略以:110年8月23日晚上8時許，伊與女兒劉婉婷晚上吃飽飯後去遛狗，之前因為有受到被告騷擾，所以伊等走出院子時候，會看隔壁有沒有人注視著我們，伊有看到一個人影在那邊，伊等走一段路後，本來要進伊住處大門，就聽到有人在大聲拍手，並罵了一串髒話，伊就跟女兒說先不要進去，伊等只好走離開，又走了一段，伊女兒說這不是辦法，晚上這麼晚，伊兩人還在外面走，所以伊等只好鼓起勇氣走回家，回家後，伊跟先生說剛剛發生的事情，並調監視器看，就可以確定剛剛是被告出聲，因為伊家沒有其他鄰居，就只有他們一戶鄰居，伊記得被告當時是說「囝暗黑，小心ㄟ，囝暗黑」、「甲哩蓋布袋」（台語）等語，伊也有看到被告站在三樓女兒牆；伊跟被告沒有糾紛，但這幾年被告對伊等有很多次騷擾的言語跟動作，伊等原本想說與鄰居和平相處、敦親睦鄰，希望可以好好過各自生活，但被告一直變本加厲，伊等忍無可忍，因為已經危害到伊等生命、身體安全，如果繼續姑息，伊等會無法好好生活下去；被告家中還有與其父母同住，伊等與其父母沒有糾紛，伊可以確定當晚出言恐嚇伊等的男生聲音是被告，因為伊有看到被告站在三樓女兒牆，且他平常罵的次數太多，他的聲音伊等已經是非常熟悉等語(見臺灣彰化地方檢察署112年度偵字第152卷〈下稱偵卷〉第40頁、本院卷第45至48頁)；告訴人劉婉婷亦於本院審理時結證略以:伊和父母同住，與被告僅係鄰居關係，完全沒有糾紛，但那陣子都有受到被告騷擾，所以伊等晚上出門散步時，都會有一點警戒，110年8月23日晚上出門散步時，伊有抬頭看到被告站在女兒牆，好像要監視伊等的感覺，但伊等還是照樣出去散步，散步回來時候，本來要進家門，就聽到被告在那邊拍手，說要把伊等「蓋布袋」（台語），聽到他在陽台上講一些話的聲音，伊等就害怕不敢進家門，所以伊等又在附近繞了一下，後來想說這不是辦法，難道要一整晚都在外面徘徊，伊就跟媽媽說「我們不能這樣下去，還是要回家，我們不能回自己的家嗎？」最後伊等快步低頭，一路上都不敢出聲音，回家後跟爸爸提起這件事情，並調監視器，才發現是被告出言恐嚇要「蓋布袋」，伊可以確定那個聲音是被告的聲音，因為一直以來就只有那個聲音，例如有時伊早上要騎機車去上班，因住處是舖石頭磚，會有震動聲音，被告就會有反應，伊等都不敢在家中發出太大聲音，連伊出門上班，都要放慢速度通過，怕石頭磚會發出聲音，引起被告的一些反應，伊其他家人都是將機車牽出大門，怕機車騎太快會有聲響；伊等受到被告騷擾好幾年，家人一直容忍這件事，想說他可能最近情緒不穩，所以體諒他，只能改變伊等生活習慣，盡量不要出門或講話都輕聲細語，好幾年伊等都是這樣過日子，直到最近發生起訴書所載比較嚴重的事情，伊等才決定要報警處理，伊的家人有一直跟他父母溝通，但溝通無效，才會告上法院；伊等家族共三戶只有與被告一家為鄰，另一邊是田，被告只有和他父母同住，被告的父母不會罵伊等，只有被告會出言對伊等為騷擾的行為，當天晚上現場只有伊與媽媽陳淑芬及被告站在他住處3樓女兒牆，並沒有其他人在場，伊可以確定是被告出言騷擾，因為他騷擾伊等很多年、很多次等語(見本院卷第49至52頁)。參以經本院當庭勘驗告訴人所提出之110年8月23日晚上監視器影像檔案【檔案名稱「4拖起來蓋布袋.MP4」，影片長度42秒，錄影內容連續無間斷，有影像及聲音；以下勘驗自螢幕時間2021/08/23（下同）19：59：14起至19：59：56止】，結果如下：編號螢幕時間        勘  驗  結  果119：59：14至19：59：20錄影畫面是由設置在告訴人劉興鍾彰化縣○○鄉○○0巷000號住處外之監視器（CH1）所拍攝（下稱CH1監視器），拍攝範圍為其大門內外、圍牆內外及馬路（圖1-1）。劉婉婷拿手電筒走在馬路上（圖1-1黃圈處），自畫面右側經過告訴人劉興鍾住處後繼續往前。219：59：21至19：59：35從某處傳來一陣拍手聲，但不見拍手之人（圖1-2）。劉婉婷聽見拍手聲便停下腳步，站在路旁（圖1-3黃圈處），畫面右側亦有一人停下腳步（圖1-3綠圈處可見影子）。319：59：36至19：59：42劉婉婷再往前走幾步，又傳來幾聲拍手聲，劉婉婷隨即轉身走向告訴人劉興鍾大門處，此時告訴人陳淑芬牽著狗自畫面右側走出（圖1-4綠圈處），停在路旁等待劉婉婷。419：59：43至19：59：45告訴人陳淑芬彎腰抱起小狗。一男聲：吝老爸，小心ㄟ，吝老爸。519：59：46至19：59：47告訴人陳淑芬向劉婉婷招手示意，並轉身往回走（圖1-5），劉婉婷亦隨其往回走。619：59：48至19：59：56一男聲：拖起來蓋布袋（台語）。    此有本院勘驗筆錄暨影像截圖在卷可稽(見本院卷第40至41、75至79頁)。互核告訴人陳淑芬及劉婉婷上開證述，情節大致相符，並與當晚監視影像勘驗結果相符，堪認告訴人陳淑芬及劉婉婷之指證確屬有據；被告雖否認監視影像檔案中的聲音是其本人的云云，然該聲音核與被告曾自承係其本人聲音即如犯罪事實一(二)之監視影像檔案所顯現之聲音十分近似，且告訴人陳淑芬及劉婉婷已均明白證述只有被告會騷擾其家人，且已騷擾多次、多年，所以可以確認監視影像檔案中之聲音確係被告的無訛等情，則雖本件監視影像檔案未錄得被告之身影，然綜合上開事證，仍可確認係被告出言恐嚇告訴人陳淑芬及劉婉婷，足徵被告有犯罪事實一(一)所示之犯行，洵堪認定。(二)上開犯罪事實一(二)部分，業據告訴人劉興鍾於警、偵訊中結證略以:被告於111年9月9日19時許，在伊住處大門前大聲叫囂謾罵「幹你娘老機掰」、「幹你娘」等三字經，伊不清楚被告為何要至伊住處前罵三字經，被告這些怪異行為針對伊家人有一、二年之久，被告之行為已使該住處內之家人提心吊膽，生活在恐懼當中等語(見偵卷第13至14、39頁)。參以經警勘驗告訴人所提出之111年9月9日晚上監視器影像檔案，結果為:「A(即被告，以下同)於監視器時間(以下同)19：03：49:幹你娘老機掰(臺語)；A於19：04：05:阿不是很會撞、阿不是很會撞，是在撞三小（臺語)；A於19：04：18:幹你娘哩玩喇叭在那撞幹（臺語)；A於19：04：56:是在撞三小（臺語)；A於19：05：02:是在撞三小拉!幹你娘哩（臺語)」，有田中分局所製作之監視器錄音檔譯文暨影像擷取照片在卷可稽(見偵卷第25、27至29頁)；復經本院當庭勘驗告訴人所提出之111年9月9日晚上監視器影像檔案【檔案名稱「2到大門口大罵三字經（門外）.MP4」，影片長度5分10秒，錄影內容連續無間斷，有影像及聲音，以下勘驗自螢幕時間2022/09/09（下同）19：03：27起至19：08：36止】，結果亦如下：編號螢幕時間      勘  驗  結  果119：03：27至19：08：19錄影畫面是由CH1監視器所拍攝，檔案撥放期間持續聽到垃圾車之音樂聲（圖2-1），被告走到馬路上，朝告訴人住處罵。勘驗內容與偵卷第25頁「監視器錄音檔譯文」大致相符，除補充如下外，不另為記錄及截圖。219：08：20至19：08：36垃圾車經過被告住處、告訴人劉興鍾住處大門，停在告訴人住處圍牆外，在場等待倒垃圾之告訴人家人及其他民眾上前倒垃圾。（19：08：34）一男聲：幹你娘老機掰（雖未見說話之人，但可辨識為被告之聲音，圖2-2）。至檔案結束，並未聽見被告口出「垃圾人」、「破麻」、「狗兒子」、「吃屎」等語。    有本院勘驗筆錄暨影像截圖在卷可稽(第41至42、80至81頁)。被告雖承認上開監視影像檔案中前至告訴人劉興鍾住處大門前的男子確係其本人，但否認影像檔案中之聲音是其的聲音云云(見本院卷第42頁)；惟經本院當庭勘驗上開監視影像檔案，確認檔案內容連續無間斷，且完整呈現被告及周遭行經人車輛之動態，所顯現之相關聲音亦與影像相符，無人為造作扭曲或剪接之跡象，自無從認該監視器影像檔案有何經人為剪接合成、變造或偽造之情事；況且，被告於警、偵訊中均坦承當晚有至告訴人劉興鍾住處大門前叫囂「你是弄三小(台語)」(見偵卷第11、55頁)、於本院審理時則曾坦承監視影像檔案中之聲音確係其本人聲音，但辯稱其是在自己家中罵的云云(見本院卷第40頁)，顯見被告亦曾坦承有於當晚出言辱罵告訴人，或至告訴人劉興鍾住處大門前理論等情，足徵被告確有犯罪事實二所示之犯行，亦堪認定。(三)上開犯罪事實一(三)部分，業據告訴人張秀霞於本院審理時結證略以:伊先生是劉興鍾，與被告是鄰居關係，伊夫妻與被告沒有糾紛，112年1月11日上午10時32分，伊騎機車回來，被告父子原本在割樹枝，被告看到伊騎機車回來，他馬上從水溝跳起來，面朝向伊且直視伊，並揮舞工作刀敲石牆，對伊進行威脅、恐嚇，伊感到害怕，因伊跟他的距離很近，當下想如果被他殺怎麼辦?要怎麼逃?伊當時雖有戴安全帽及口罩，但被告絕對看的清楚是伊，因為伊的安全帽沒有蓋起來，前面蓋子有掀起來，且是半罩式的，案發當時是白天，伊家人在家的不多，且伊等鄰居很多年，身材或體型一看就曉得；而且這件事情是在伊等報警處理以後才發生的，伊等報警後，被告還是沒有悔改，剛剛劉婉婷陳述上班騎機車經過，都會稍微有聲響，被告都會罵「破麻」，每天騎機車經過都必罵，如果伊在外面洗衣服、洗手開水龍頭，他也是罵等語(見本院卷第52至55頁)。參以經本院當庭勘驗告訴人所提出之112年1月11日監視器影像檔案【檔案名稱「大門前持工作刀敲打怒視恐嚇.MP4」，影片長度25秒，錄影內容連續無間斷，有影像但無聲音；以下勘驗自螢幕時間2023/01/11（下同）10：32：16起至約10：32：40止】，結果如下：編號螢幕時間      勘  驗  結  果110：32：16錄影畫面是由CH1監視器所拍攝（圖3-1）。被告及家人在被告住處大門前工作（圖3-1紅圈處）。210：32：17至10：32：20告訴人劉興鍾之妻張秀霞騎乘機車返家，停在告訴人住處大門前（圖3-2黃圈處）。3錄影時間00：00：06至00：00：25（畫面放大，無法見螢幕時間）被告見狀隨即走至馬路上，於錄影時間00：00：11以右手之工作刀敲打被告住處外之水泥圍籬（圖3-3紅圈處），持續至00：00：17見張秀霞騎車進入住處才停止（持續7秒），回原位繼續工作。     有本院勘驗筆錄暨影像截圖在卷可稽(第43、82至84頁)。經核告訴人張秀霞上開證述與監視影像檔案勘驗結果相符，被告雖否認其有何恐嚇張秀霞之犯行；然按刑法上恐嚇取財罪之「恐嚇」，固係指以危害通知他人，使該人主觀上生畏怖心之行為，然此危害之通知，並非僅限於將來，其於現時以危害相加者，亦應包括在內。至於危害通知之方法，亦無限制，無論明示之言語、文字、動作或暗示之危害行為，苟已足使對方理解其意義之所在，並足以影響其意思之決定與行動自由者均屬之（最高法院81年度台上字第867號判決意旨參照）。而依上開監視器影像所示，被告原在其住處前工作，見告訴人張秀霞騎車返回住處前，旋走至大馬路上，面朝告訴人張秀霞，並看向告訴人張秀霞，以工作刀持續敲打其住處外石牆達7秒，見告訴人張秀霞進屋後，方返回原工作處，則雖被告並無對告訴人張秀霞為任何恐嚇之言語，然其行為顯係針對告訴人張秀霞甚明，且被告針對告訴人張秀霞持刀持續敲打石牆之舉，客觀上已足使告訴人張秀霞理解係欲對其為惡害之通知，而心生畏怖；是雖被告並未對告訴人張秀霞為具體明確加害之意思表示，然依前揭判決意旨所示，刑法上「恐嚇」行為之危害通知，並不以明示為限，苟其暗示之危害行為，已足使對方理解其意義亦該當之，故被告就犯罪事實一(三)所為，確已構成恐嚇犯行，亦堪予認定。 (四)至被告雖請求將告訴人所提出之監視器影像檔案送請鑑定是否為其本人之聲音?及是否有經剪接合成?等情，然經本院當庭勘驗與本案相關之監視器影像檔案，均無從認該等影像檔案有經人為剪接變造而成，已詳如前述，自無再行送鑑定之必要；另被告請求傳喚其父親到庭證明其並無於告訴人張秀霞面前揮舞工作刀乙情，然本院依被告不爭執之112年1月11日監視器影像檔案，已可證明被告係以持工作刀敲打其住處外石牆之方式對告訴人張秀霞為恐嚇之行為，亦詳如前述，是此部分事實已臻明瞭，亦無再行傳喚被告之父到庭為證之必要，故依刑事訴訟法第163條之2第2項第3款規定，本院認被告聲請調查上開證據，均核無調查之必要，附此敘明。(五)綜上所述，本件事證已臻明確，被告確有上開犯行均堪認定，應分別依法論科。三、論罪科刑:(一)核被告就犯罪事實一(一)、(三)所為，均係犯刑法第305條之恐嚇危害安全罪；另就犯罪事實一(二)所為，則係犯同法第309條第1項之公然侮辱罪。(二)被告就犯罪事實一(一)多次出言恐嚇告訴人陳淑芬及劉婉婷；及就犯罪事實一(二)多次出言朝告訴人劉興鍾住處辱罵，均係基於同一犯意，於密切接近之時間實施，侵害同一法益，在刑法評價上，應視為數個舉動之接續施行，論以接續犯之一罪。又被告以一犯罪事實一(一)之行為同時恐嚇告訴人陳淑芬及劉婉婷，為想像競合犯，依刑法第55條規定，從一重論以恐嚇罪危害安全罪。再被告就犯罪事實一(一)至(三)所為之犯行，顯係基於各別犯意而為之，且行為互殊，自應予分論併罰(三)原公訴意旨雖未論及被告就犯罪事實一(一)部分，亦有以「吝老爸，小心ㄟ，吝老爸」之語恐嚇告訴人陳淑芬及劉婉婷，然此部分既與經檢察官起訴，並經本院論罪科刑之被告　　以「拖起來蓋布袋」之語恐嚇告訴人陳淑芬及劉婉婷部分，具有接續犯之實質上一罪關係，自為起訴效力所及，且經當庭告知被告此部分犯罪事實（見本院卷第57頁），本院自應併予審理。另原公訴意旨雖認被告就犯罪事實一(二)部分，亦有以「垃圾人」、「破麻」、「狗兒子」、「吃屎」等語辱罵告訴人劉興鍾，然此部分經本院當庭勘驗111年9月9日晚上之監視器影像檔案，並未見被告有以上開言語辱罵，且　　公訴檢察官亦當庭更正被告於111年9月9日19時許，僅有以「幹你娘老機掰」、「幹你娘」等語辱罵告訴人劉興鍾(見本院卷第43頁)，爰以更正後之事實為審理範圍，均併予敘明。(四)爰審酌被告與告訴人等為鄰居，不思和睦相處及以理性、平和之態度，溝通解決紛爭，竟率以恐嚇、公然侮辱等方式對告訴人等實行不法行為，致使告訴人等惶惶不安，日常生活深受影響，被告犯罪之動機、目的及手段均甚不可取；且被告犯後猶未能坦承犯行，顯見其未有何悔意，迄今亦未向告訴人等致歉，或與告訴人等達成和解，其犯罪後態度實無從為其有利之考量；惟念被告前無任何前科紀錄，素行尚佳，此有臺灣高等法院被告前案紀錄表1份在卷可(見本院卷第91頁)，暨被告於本院審理時自陳為高職畢業之智識程度、原經營公司，因疫情關係而結束營業，現以打零工維生，月收入約新臺幣1、2萬元，須扶養父親等家庭生活狀況(見本院卷第59頁)；兼衡告訴人張秀霞於本院審理時陳明:伊等報警處理後，被告還是一樣的態度，伊等被他恐嚇無數次，希望被告還給伊等寧靜、安全的生活，因為這件事情伊跟先生都出現精神耗弱，也吃藥好多年，每個人回家都很高興，但伊等三戶都很擔心，很害怕等語；告訴人劉婉婷及陳淑芬亦於本院審理時陳明:本來想說上法院可以好好講，但是被告都沒有悔意，且不承認，請從重量刑，希望這是最後一次到法院，希望以後伊等可以相安無事等語(見本院卷第58頁)等一切情狀，分別量處如附表所示之刑，並均諭知易科罰金折算標準，暨定其應執行刑及諭知易科罰金折算標準如主文所示　　，以示懲儆。(五)至被告持以為犯罪事實一(三)犯行所用之工作刀1把，並未扣案，本院復審酌工作刀取得甚易，價值不高，並不具備刑法上之重要性，依刑法第38條之2第2項規定，爰不予宣告沒收或追徵，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官鍾孟杰提起公訴，檢察官林佳裕到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  刑事第二庭   法   官  簡璽容　　以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                                書記官  蔡旻珊附錄本案論罪科刑法條全文：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　附表編號  犯罪事實        罪名及宣告刑 1犯罪事實一(一)王昱陽犯恐嚇危害安全罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。 2犯罪事實一(二)王昱陽犯公然侮辱罪，處拘役貳拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。 3犯罪事實一(三)王昱陽犯恐嚇危害安全罪，處拘役肆拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第163.2條",
        "刑事訴訟法第165.1條",
        "刑事訴訟法第299條",
        "刑法第38.2條",
        "刑法第55條",
        "刑法第305條",
        "刑法第309條",
        "刑法第315.1條",
        "通訊保障及監察法第29條"
    ]
}