{
    "PKID": "TYDM,110,簡上,304,20230505,1",
    "裁判字號": "臺灣桃園地方法院 110 年度簡上字第 304 號刑事判決",
    "裁判日期": "民國 112 年 05 月 05 日",
    "裁判案由": "侮辱罪",
    "主文": "臺灣桃園地方法院刑事判決　110年度簡上字第304號上  訴  人  臺灣桃園地方檢察署檢察官上  訴  人  即  被  告  張雅雯上列上訴人因被告犯侮辱罪案件，不服本院於中華民國110年4月30日所為110年度壢簡字第590號第一審刑事簡易判決（聲請簡易判決處刑案號：110年度偵字第5222號），提起上訴，本院管轄之第二審合議庭判決如下：    主  文原判決撤銷。張雅雯犯強暴侮辱罪，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、張雅雯住在桃園市○鎮區○○路0段000號，與住○○段000號之施智聖為鄰居。張雅雯於民國109年7月26日上午10時，在不特定人得以隨時經過、共見共聞之同段647號前，因細故與施智聖（涉犯公然侮辱罪嫌，業經臺灣桃園地方檢察署檢察官以110年度偵字第5222號為不起訴處分）起口角爭執，竟基於公然侮辱之犯意，朝施智聖之臉部吐口水，使施智聖之臉頰遭口水沾濕，以此強暴方式侮辱施智聖，足以毀損施智聖之名譽，並貶低施智聖之人格、社會評價，而施智聖（所犯傷害罪部分，經本院以109年度壢簡字第2318號判決判處拘役40日，經施智聖不服上訴，業經本院以110年度簡上字第68號判決判處上訴駁回，緩刑2年確定）不甘受辱，旋以手掐住張雅雯之頸部，再將張雅雯往地上摔擊。二、案經施智聖訴由桃園市政府警察局平鎮分局移送臺灣桃園地方檢察署檢察官偵查後聲請以簡易判決處刑。    理  由壹、證據能力部分一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。上述規定之立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據，或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，認該等傳聞證據亦均具有證據能力。查本判決所引用以下審判外作成之相關供述證據，被告張雅雯於本院準備程序中業已陳明：證據能力均不爭執，均同意作為本案證據使用等語明確（見本院卷第122頁），此外，公訴人及被告於本院審判期日均表示無意見而不予爭執（見本院卷第355至360頁），亦未於言詞辯論終結前聲明異議，本院審酌上開證據資料製作時之情況，尚無違法取得及證明力明顯過低之瑕疵，認以之作為證據應屬適當，且上開各該證據均經本院於審判期日依法進行證據之調查、辯論，被告於訴訟上之防禦權，已受保障，故上開證據資料均有證據能力。二、本案判決其餘所依憑認定被告犯罪事實之各項非供述證據，本院亦查無有何違反法定程序取得之情形，依刑事訴訟法第158條之4規定之反面解釋，均具有證據能力。貳、實體部分一、認定事實所依據之證據及理由：㈠、訊據被告固坦認其住在桃園市○鎮區○○路0段000號，與住○○段000號之告訴人施智聖為鄰居，其於109年7月26日上午10時許，在同段647號前，因細故與告訴人起口角爭執之事實，惟矢口否認有何強暴侮辱之犯行，辯稱：我沒有朝施智聖臉部吐口水，是施智聖朝我吐口水云云。經查：１、告訴人於警詢時指稱：我與張雅雯是鄰居關係，於109年7月26日上午10時許，我們因為放置在我家與她家中間的花盆起爭執，她就往我臉上吐口水，我一氣之下就動手掐住她的脖子，然後將她往地上摔（見偵卷第29頁反面至第31頁）、「（問：你為何要傷害張雅雯？）因為她近距離往我臉上直接吐口水，口水黏在我臉上，當下反應就是動手掐住張雅雯的脖子，然後將她往地上摔。」（見偵卷第31頁）、「（問：張雅雯為何要對你吐口水？你感受如何？）因為張雅雯認為我移動她家的花盆，我堅持沒有，她就憤慨的吐口水羞辱我，我感覺相當羞辱，並感到非常難過，而且非常噁心」（見偵卷第35頁反面）、「（問：監視器畫面中身穿藍色短袖上衣、深色短褲、紅色鞋子之人為何人？戴紅色花紋帽子、藍色短褲、紅色拖鞋之人為何人？監視器畫面內容為何？）身穿藍色短袖上衣、深色短褲、紅色鞋子之人是我，戴紅色花紋帽子、藍色短褲、紅色拖鞋之人是張雅雯，我與張雅雯發生爭吵，接著她有個很明顯的動作，就是對我臉上吐口水，接著我就情緒失控攻擊對方」（見偵卷第37頁）等語，並據被告於警詢及本院準備程序訊問時供稱：我因為我家門口花盆被人移動過而與施智聖發生爭執，之後他就捏住我脖子，還將我整個人往地上摔等語（見偵卷第9頁反面至第11頁反面、第15頁反面，本院卷第120頁）。且經本院勘驗被告警詢錄音錄影檔案之結果（節錄）為：　　警  方：妳有沒有對施智聖臉部吐口水？　　被  告：對。　　警  方：有齁？　　被  告：有。吐好幾次。　　警  方：穿紅色鞋子的那個是施智聖？　　被  告：嘿，那個是施智聖。    警  方：那個戴紅色花紋帽子，短褲的人是？　　被  告：是我。　　檢察事務官：那妳有對施智聖吐口水嗎？    被  告：（點頭）。　　檢察事務官：有啦齁。　　，有本院勘驗被告警詢錄音錄影檔案之結果（見本院卷第138、141、142、145頁）在卷可參。再經本院勘驗桃園市○鎮區○○路0段000號前之監視器於109年7月26日上午10時1分至3分間所攝錄畫面之結果，顯示「①1名頭戴花紋斗笠、身穿藍色短褲之人（即被告），與1名身穿黑色短褲、紅色鞋子之人（即告訴人），於10時1分56秒至2分44秒站在花盆前交談；②被告於10時2分45秒朝監視器位置比一下後，2人繼續站在花盆前交談；③被告於10時2分51秒至53秒時，朝告訴人之方向微傾上身，並做出吐口水之動作；④告訴人於10時2分54秒時，從被告之後方以雙臂抱住，並將被告往地上摔，被告因此摔在地面，被告即從地上站起，2人仍交談數句」，此亦有本院勘驗結果及錄影畫面擷圖（見本院卷第146至147頁、第149至155頁）在卷可佐，是被告與告訴人於上述時地發生口角爭執，被告乃朝告訴人之臉部吐口水，使告訴人之臉頰遭口水沾濕，告訴人不甘受辱，旋以手掐住被告之頸部，再將被告往地上摔擊，洵無疑義。２、被告雖以前詞置辯。惟查：⑴、被告確有於上述時地朝告訴人之臉部吐口水，俱經本院認定如前。且被告於警詢時亦供稱：「（問：你於109年7月26日上午10時5分許，在桃園市○鎮區○○路0段000號前，是否有對施智聖臉部吐口水？）有，我有吐口水。」（見偵卷第9頁反面至第11頁），復經本院勘驗被告警詢錄音錄影檔案之結果為：　　警  方：妳有沒有對施智聖臉部吐口水？　　被  告：對。　　警  方：有齁？　　被  告：有。吐好幾次。　　檢察事務官：那妳有對施智聖吐口水嗎？    被  告：（點頭）。　　，有本院勘驗被告於偵查中錄音錄影檔案之結果（見本院卷第138、145頁）在卷可參。被告猶辯稱：我沒有朝施智聖臉部吐口水云云，實難採信。⑵、又經本院勘驗桃園市○鎮區○○路0段000號前之監視器於109年7月26日上午10時1分至3分間所攝錄畫面之結果，顯示「①1名頭戴花紋斗笠、身穿藍色短褲之人（即被告），與1名身穿黑色短褲、紅色鞋子之人（即告訴人），於10時1分56秒至2分44秒站在花盆前交談；②被告於10時2分45秒朝監視器位置比一下後，2人繼續站在花盆前交談；③被告於10時2分51秒至53秒時，朝告訴人之方向微傾上身，並做出吐口水之動作；④告訴人於10時2分54秒時，從被告之後方以雙臂抱住，並將被告往地上摔，被告因此摔在地面，被告即從地上站起，2人仍交談數句」，此有本院勘驗結果及錄影畫面擷圖（見本院卷第146至147頁、第149至155頁）在卷可佐，是被告與告訴人於10時1分56秒至2分50秒間僅有交談之動作，未見告訴人有何對被告吐口水之舉，果若告訴人有向被告吐口水，被告豈有可能未有明顯擦拭身體或制止等反應，而仍與告訴人站在花盆前交談，至10時2分51秒至53秒時，才朝告訴人之方向微傾上身，並做出吐口水之動作，顯見被告與告訴人於上述時地發生口角爭執時，告訴人並未對被告吐口水甚明。被告辯稱：是施智聖朝我吐口水云云，顯係推諉卸責之詞，亦不足採。㈡、綜上所述，被告所辯，無非係虛狡卸責之詞，俱不足採信。本案事證明確，被告所犯上開犯行，堪以認定，應依法論科。二、論罪科刑及原判決撤銷理由㈠、按刑法第309條第1項公然侮辱罪，係指對人詈罵、嘲笑、侮蔑，其方法並無限制，不問以文字、言詞、態度、舉動，只須以公然方式為之，而足使他人在精神上、心理上有感受難堪或不快之虞，減損特定人之聲譽、人格及社會評價即屬之。而「侮辱」係以使人難堪為目的，直接以言語、文字、圖畫或動作，表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度。又按刑法第309條第2項所謂強暴，乃指對於他人身體為物理力之行使，但並不以該物理力業已接觸該他人之身體為限，凡該物理力之行使，足以獲致貶損他人人格與社會評價，即屬之。查被告於109年7月26日上午10時5分許，在不特定多數人得以共見共聞之桃園市○鎮區○○路0段000號前，對告訴人之臉部吐口水，業如前述，被告向告訴人吐口水之舉，乃係直接對人之身體施以有形之外力，而此舉動依社會通念，客觀上顯屬對人表示不屑、輕蔑之負面動作，亦實含有輕侮、鄙視之意，客觀上足使人感到難堪與屈辱，顯屬侮辱告訴人之行為甚明，是被告對告訴人臉部吐口水之行為，足以使告訴人難堪、貶損告訴人之人格及社會評價，顯已該當於強暴侮辱罪之構成要件。是核被告所為，係犯刑法第309條第2項之強暴侮辱罪。㈡、被告確有於上述時地朝告訴人之臉部吐口水，業如前述，本院亦同原審之認定，自難認原審認定事實有何違誤之處，是被告以原審認其有朝告訴人吐口水一節，有事實認定不當為由提起上訴，當無理由，應予駁回。㈢、原審基於上開事證，以被告犯行明確而予以論罪科刑，固非無見。然查，被告於本院審理中改口否認犯行，更為脫免卸責而構詞誣陷警員及檢察事務官扭曲其本意、亂記筆錄（見本院卷第122頁），且被告亦無意賠償告訴人或徵得告訴人之原諒（見本院卷第266至267頁），未見有何悔意，是原審對被告上開犯行僅量處拘役10日，顯有未妥。檢察官以被告並無悔意，亦無賠償告訴人之意，認原審量刑過輕為由提起上訴，為有理由，自應由本院將原審判決撤銷改判。三、爰以行為人之責任為基礎，審酌被告未思以理性、和平方式解決其與告訴人間之糾紛，率爾在不特定多數人得以隨時經過、共見共聞之桃園市○鎮區○○路0段000號前，以朝告訴人臉部吐口水之強暴方式侮辱告訴人，貶抑告訴人名譽、人格、社會評價，殊屬不該，且其於本院審理中改口否認犯行，更為脫免卸責而構詞誣陷警員及檢察事務官扭曲其本意、亂記筆錄，顯見毫無悔意，復迄未與告訴人達成和解以徵得諒解，兼衡被告高職畢業之智識程度（見本院卷第99頁）、自陳小康之家庭經濟狀況(見偵卷第9頁)及素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、本案除被告提起上訴外，亦經檢察官以原審量刑過輕為由提起上訴，即無刑事訴訟法第370條第1項「上訴不利益變更禁止原則」之適用，本院，自得量處較原審為重之刑，附此敘明。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條第1項前段、第364條、第299條第1項前段，刑法第309條第2項、第41條第1項前段，刑法施行法第1條之1第1項，判決如主文。本案經檢察官楊挺宏聲請以簡易判決處刑，經檢察官黃鈺斐、凌于琇到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　5 　　日　　              刑事第六庭  審判長法  官  劉淑玲　　                                法  官  何宇宸　　                                法  官  何啓榮以上正本證明與原本無異。不得上訴。                                    書記官  潘瑜甄中　　華　　民　　國　　112 　年　　5 　　月　　5 　　日附錄本案論罪科刑依據之法條：中華民國刑法第309條第2項。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第3條",
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第370條",
        "刑事訴訟法第455.1條",
        "刑法第41條",
        "刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}