{
    "PKID": "TPDM,111,審簡上,302,20230530,1",
    "裁判字號": "臺灣臺北地方法院 111 年度審簡上字第 302 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺北地方法院刑事判決111年度審簡上字第302號上  訴  人即  被  告  鄭炳桂上列上訴人即被告因妨害名譽案件，不服本院刑事庭中華民國111年9月30日111年度審簡字第1861號第一審刑事簡易判決（起訴案號：110年度偵字第33850號），提起上訴，本院管轄之第二審合議庭判決如下：    主  文原判決撤銷。鄭炳桂犯公然侮辱罪，處罰金新臺幣肆仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事  實一、鄭炳桂曾係台灣塑膠工業股份有限公司（下稱台塑公司）所    屬企業南亞塑膠工業股份有限公司員工，因與上開公司所生勞務糾紛而有所爭執，竟因此心生不滿，基於公然侮辱之犯意，於民國110年9月30日下午3時許，在臺北市○○區○○○路000 號台塑公司1樓大門口，以將大字報掛於身上，並於其上寫著「台塑的企業良心給狗吃了」等文字辱罵台塑公司，足以毀損台塑公司之名譽。二、案經台塑公司訴由臺北市政府警察局松山分局報告臺灣臺北地方檢察署檢察官偵查起訴。    理  由壹、證據能力部分：    本判決以下援引之審判外供述證據以及非供述證據，檢察官、上訴人即被告鄭炳桂（下稱被告）均未爭執其證據能力（見本院卷第81至82頁），而該等證據經本院審酌並無違法取得之情況，認為適宜做為證據，自均應有證據能力。　　貳、實體部分：一、被告上訴後固否認犯行，辯稱：我在「台塑的企業良心給狗吃了」等文字後有加1個問號，表示我很客觀，不是很主觀，是可受公評之事云云。惟查：  ㈠被告有於前揭時、地，以將大字報掛於身上，並於其上寫著「台塑的企業良心給狗吃了」等文字等事實，業據告訴代理人洪敬亞律師於警詢、偵查中指訴明確（見偵卷第11至12、56頁），並有案發現場照片1張（見偵卷第15頁）在卷可稽，且為被告所不否認，應堪認定。　㈡觀之前開案發當時現場照片，被告在其所掛之大字報上係於「台塑的企業良心給狗吃了」等文字後，再以小於尾字「了」字約3倍之字體大小加上「？」一情，實與一般人為令路過之民眾看到大字報後產生與之共鳴之常情有悖，是難以此為有利於被告確係提出疑義之心證。況被告於本院亦稱其指述台塑公司沒良心，係可考證及事實，為具體事實之指摘等語，故被告顯係以「台塑的企業良心給狗吃了」等文字指摘告訴人無誤。　㈢所謂侮辱，凡未指摘或傳述具體事實，以言詞、文字、圖畫或動作，對他人表示不屑、輕蔑、嘲諷、鄙視或攻擊其人格之意思，足以對其在社會上所保持之人格及地位，在客觀上達到貶損其名譽及尊嚴評價之程度，使他人在精神及心理上有感受到難堪或不快之虞者，即足當之。本件被告於上揭時、地，以上揭方式對告訴人稱「台塑的企業良心給狗吃了」等語，所謂「良心給狗吃」之意思應等同於「滅良心」、「沒良心的東西」，係指違背良心或心腸歹壞、無天良之人等意，而依一般客觀之人際交往、溝通之經驗法則，上開詞彙自係寓含輕蔑、使人難堪，貶抑該人社會評價、地位、人格、名譽之意，而此言詞對於遭謾罵之對象而言，客觀上已足使受罵者感到難堪與屈辱，自屬貶抑性之言詞，而足以貶損受罵者之人格及社會評價，顯有侮辱他人之意，被告在上揭地點掛上載有前揭語彙之大字報，實屬對於告訴人之法人格表示輕蔑、嘲諷、鄙視之抽象謾罵，且足以貶損告訴人在社會上保持之人格評價及聲譽地位，當為侮辱行為無疑，是被告確有公然侮辱之犯意及犯行。　　　㈣綜上，被告上訴否認犯行，所辯並不可採，本件事證明確，被告犯行堪以認定。二、論罪：　　核被告所為，係犯刑法第309條第1項之公然侮辱罪。　三、撤銷改判之理由及量刑：　㈠原審認被告罪證明確，予以論罪科刑，固非無見。惟查：法院對於具備緩刑條件之刑事被告，認為以暫不執行刑罰為適當者，得宣告緩刑，為刑法第74條所明定，至於暫不執行刑罰之是否適當，則由法院就被告有無再犯之虞，及能否由於刑罰之宣告而策其自新等一切情形，依其自由裁量定之，與犯罪情節是否可原，並無關係（最高法院29年上字第26號裁判意旨參照）。原判決僅以被告前未曾受有期徒刑以上刑之宣告，即認被告經此偵、審程序及科刑宣告後，當知所警惕，無再犯之虞，所宣告之刑以暫不執行為適當，而依刑法第74條第1項第1款規定，予以宣告緩刑。然原判決並未詳加說明何以被告無再犯之虞、有何暫不執行刑罰為適當之情形，且被告於原審即表示：我認為法院應該不用鋸箭法，應該要仿照包公辦案，將真實禍源處理才是治本之道，我的意思是要傳台塑的老闆親自來質問，要求他依人性道德來賠償，才是治國之道，法院只用鋸箭法，判我刑，判我的罪，我只能徒呼負負云云（見原審審易卷第101頁），且於本院審理時亦稱我講的都是正確的云云（見本院卷第49、50頁），足認被告並無悔改之意，況參諸被告之前案紀錄表可悉，被告已有多次涉犯妨害名譽案件之前案紀錄（見本院卷第19至23頁），仍再犯本案，是原審對被告所為緩刑宣告之裁量審酌，難認允當，復依法院加強緩刑宣告實施要點第7點之規定，亦不宜宣告緩刑，則原審判決既有如前述適用法則不當之處，要屬無可維持，應由本院予以撤銷改判。　㈡爰審酌被告與告訴人前有勞務糾紛而不思理性處理，竟持載有侮辱性文字之大字報前往告訴人之大樓前抗議，顯缺乏尊重他人名譽之法治觀念，所為實有不該，並考量被告之素行、犯罪動機、目的、手段、情節，自陳之智識程度及家庭經濟生活狀況（見原審審易卷第100至101頁）等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第364條、第369條第1項前段、第299條第1項前段，判決如主文。本案經檢察官蔡期民提起公訴，檢察官吳春麗、李明哲到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日　　　　　　　　　刑事第二十一庭  審判長法  官  程克琳                                        法  官  王星富                                        法  官  倪霈棻以上正本證明與原本無異。不得上訴。　　　　　　　　　　　　　　　        　書記官　蔡旻璋中　　華　　民　　國　　112 　年　　5 　　月　　30　　日附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑法第74條",
        "刑法第309條",
        "法院加強緩刑宣告實施要點第7條",
        "刑事訴訟法第3條",
        "刑事訴訟法第455.1條"
    ]
}