{
    "PKID": "CTDM,111,簡上,165,20230505,1",
    "裁判字號": "臺灣橋頭地方法院 111 年度簡上字第 165 號刑事判決",
    "裁判日期": "民國 112 年 05 月 05 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣橋頭地方法院刑事判決　111年度簡上字第165號上  訴  人  即  被  告  葉洪均上列上訴人即被告因妨害名譽案件，不服本院橋頭簡易庭民國111年11月2日111年度簡字第2124號所為第一審簡易判決（聲請簡易判決處刑案號：111年度偵字第9166號），提起上訴，本院管轄之第二審合議庭判決如下：　　主  文上訴駁回。    事  實一、葉洪均於民國111年1月31日10時31分前某時，上網瀏覽沈琬婷在Facebook社群軟體（下稱臉書）個人公開網頁所發表文章後，竟基於公然侮辱犯意，在不詳地點以不詳方式使用自身帳號（名稱「葉洪均」），在多數人得以共見共聞之上開文章留言區標註沈琬婷，並接續2次使用具污衊、貶抑意涵之「媚日畜生」文字留言侮辱沈琬婷，嗣經沈琬婷報警處理而查悉上情。二、案經沈琬婷訴由臺北市政府警察局萬華分局報告臺灣臺北地方檢察署陳請臺灣高等檢察署核轉臺灣橋頭地方檢察署檢察官偵查後聲請簡易判決處刑。    理  由壹、程序事項    被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。準此，本判決所引用各項審判外言詞或書面陳述，性質上屬傳聞證據，然業經被告及檢察官於審判程序同意作為證據（簡上卷第221頁），復依法踐行調查證據程序乃認作為證據要屬適當，均得採為認定事實之依據。貳、實體事項　　 一、訊據被告固坦承前揭時在告訴人沈琬婷臉書貼文接續留言「媚日畜生」之情，惟辯稱：伊不認識告訴人、不知對方帳號是真名或假名，告訴人否定伊家族文物，伊深感悲痛且覺得被侮辱、才會留言。「媚日畜生」不是侮辱性字眼，伊有提證據，所以伊認為不是貶損告訴人人格評價云云。經查：  ㈠被告前揭時在告訴人臉書貼文接續留言「媚日畜生」之情，業經告訴人於警偵證述屬實，並提出臉書留言翻拍照片為證，復據被告於警詢及本院審理時坦認不諱，足認其此部分自白核與事實相符。  ㈡又刑法上之公然侮辱罪，祗須侮辱行為足使不特定人或多數人得以共見共聞，即行成立（司法院院字第2179號解釋參照），且現今廣為民眾所使用社群軟體設有帳號申請人可發文供多數人瀏覽、留言之功能，性質要屬通訊科技所創設之網路虛擬空間，各參與者雖未必使用真實姓名，亦未實際接觸其他成員或直接見面，但因各自使用特定暱稱結合頭貼（照片或圖片）而具專屬性，且藉由傳遞文字（電磁記錄）訊息或對話功能，使用者將可隨時瀏覽特定個人所發表內容，此與一般多數人公開對話交談之情無異；另該條所稱「侮辱」，凡行為人所實施謾罵、嘲弄等客觀上足以認為係一種蔑視或不尊重之言詞或行為，進而對他人人格及社會評價造成貶損者，即屬之。查告訴人臉書是對不特定人開放，為被告所不爭執（簡上卷第165頁），被告在告訴人臉書貼文公開留言供不特定人瀏覽，自屬多數人得以共聞共見而達「公然」之程度；又被告所留言之訊息內容提及「畜生」之字眼，衡酌該用語意指品格低劣如同禽獸之人，係未指涉具體事實之抽象性言詞，在社會通念及口語意義上係對他人人格之貶損辱詞，亦係對他人道德負面評價，足以令人感到難堪、不快，屬污衊他人人格之用語，見聞者亦能體認陳述人係以該言語作人身攻擊，已屬侮辱之詞語且足以影響告訴人名譽暨社會評價無疑，此舉該當刑法公然侮辱罪之構成要件，至為明灼。況以被告所提出之事證，均無足以賦予其使用「畜生」稱呼任何人之正當性，蓋因社會事件之形成足跡非僅單一面向，每個人均可依憑自己觀點形成自己的意見評價，但並不意味獨尊已見而得任意詆毀不同意見，甚而以否定人格之用語稱呼不同意見之表述人，被告本案行為已逾越言論自由之保障範圍，其對不同觀點之告訴人所為之污衊、貶抑人格之留言，已達公然侮辱之處罰範圍，被告所辯，顯不足採。  ㈢綜前所述，本件事證明確，被告犯行洵堪認定，應依法論科。二、論罪科刑  ㈠核被告所為係犯刑法第309條第1項公然侮辱罪。又其先後以文字侮辱告訴人時、地密切接近，客觀上足認係單一行為之多次舉止且侵害同一法益，主觀上亦基於單一犯意所為，遂包括於一行為評價為接續犯。  ㈡駁回上訴之說明 　　　　　原審以被告罪證明確，適用刑事訴訟法第449條第1項段、第3項、第454條第1項等規定，復審酌其不思理性尊重他人，率爾攻擊告訴人名譽，無視社會法秩序規範，惟犯後坦承部分犯行，復考量前開留言可由不特定人瀏覽，對告訴人所生侵害程度非微，兼衡自述大專畢業、經濟狀況小康等一切情狀，量處罰金新臺幣5000元及如易服勞役以新臺幣壹仟元折算壹日，認事用法俱無違誤，量刑亦屬允當。從而被告徒以前揭理由提起上訴請求諭知無罪云云，為無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條、第364條，判決如主文。本案經檢察官廖華君聲請簡易判決處刑，檢察官倪茂益到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　5　　日                  刑事第一庭  審判長法　官  楊智守                                    法　官  林  筠                                    法　官  簡祥紋以上正本證明與原本無異。不得上訴。                                    書記官  吳宜臻中　　華　　民　　國　　112 　年　　5 　　月　　5 　　日附錄論罪科刑法條：中華民國刑法第309 條公然侮辱人者，處拘役或9 千元以下罰金。以強暴犯前項之罪者，處1 年以下有期徒刑、拘役或1 萬5 千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第3條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第449條",
        "刑事訴訟法第455.1條",
        "中華民國刑法第309條"
    ]
}