{
    "PKID": "CYDM,112,朴簡,116,20230510,1",
    "裁判字號": "臺灣嘉義地方法院 112 年度朴簡字第 116 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "公然侮辱",
    "主文": "臺灣嘉義地方法院刑事簡易判決112年度朴簡字第116號聲  請  人  臺灣嘉義地方檢察署檢察官被      告  葉俊男上列被告因公然侮辱案件，經檢察官聲請以簡易判決處刑（111年度選偵字第48號），本院判決如下：    主  文葉俊男犯公然侮辱罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本件犯罪事實及證據均引用聲請簡易判決處刑書（如附件）之記載。二、論罪科刑  ㈠按所謂公然侮辱者，係指以在不特定人得以共見共聞之情形下，對於某特定人以言語或舉動辱罵、嘲笑或其他輕慢之表示，足以減損該特定人之聲譽而言。被告葉俊男在平安宴中，不特定人得以共見共聞之情形下，辱罵告訴人黃榮利，客觀上已足使告訴人感到難堪不悅，並減損告訴人之聲譽。  ㈡核被告所為，係犯刑法第309條第1項之公然侮辱罪。  ㈢爰審酌被告本件之犯罪動機，行為之手段，對告訴人所生之損害，及犯後坦承犯行，惟因告訴人無和解意願，雙方尚未達成和解，有告訴人之本院電話紀錄1份附卷可稽，暨自陳國中畢業之智識程度，擔任市民代表，家境小康等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第309條第1項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，得於判決書送達之日起20日內，以書狀敘述    理由，向本院提出上訴（須附繕本）。本案經檢察官侯德人聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日      朴子簡易庭  法  官  卓春慧上列正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                  書記官  高文靜附錄本案論罪科刑法條全文：     刑法第309條：公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣嘉義地方檢察署檢察官聲請簡易判決處刑書　                                     111年度選偵字第48號被　　　告　葉俊男　上列被告因妨害名譽案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　犯罪事實一、葉俊男曾擔任嘉義縣太保市市民代表會主席，並為中華民國111年地方公職人員選舉（下稱本次選舉）嘉義縣太保市市民代表候選人；黃榮利則係本次選舉嘉義縣縣議員侯選人。葉俊男於111年10月11日12時許，參加嘉義太保市○○里00鄰○○00號「福安宮」所舉辦之平安宴時，適黃榮利亦以嘉義縣太保市市長身分參與，葉俊男因認黃榮利於111年10月7日13時許，在嘉義縣太保市梅仔厝「保福宮」舉辦之重陽敬老餐會中，曾出言詆毀其名譽(另由本署以111年度選偵字第54號為不起訴處分)，其竟基於公然侮辱之犯意，在該不特定人得共見共聞之場所，徒步走至黃榮利所坐桌次旁，先用力擊打桌面，令桌面醬料噴濺至黃榮利身上外，並以「幹你娘雞歪」等語辱罵黃榮利，而足以貶抑黃榮利之社會評價。　　　二、案經黃榮利訴由嘉義縣警察局水上分局報告偵辦。　 　　 證據並所犯法條一、上開犯罪事實，業據被告葉俊男於警詢及偵查中坦承不諱，核與告訴人即證人黃榮利、證人朱聰麟於偵查中陳述之情節大致相符，被告犯嫌應堪認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、至告訴人雖認被告上開舉措，另涉犯刑法第305條之恐嚇危害安全罪嫌及公職人員選舉罷免法第98條第1項第1款之以強暴、脅迫或其他非法之方法妨害他人競選或使他人放棄競選罪嫌。惟按刑法第305條之恐嚇罪，係行為人以加害生命、身體、自由、名譽、財產之事恐嚇他人為要件，且須有惡害通知，始足當之；所謂惡害通知，係指明確而具體加害上述各種法益之意思表示，客觀上一般人皆認足以構成威脅，致接受意思表示者之生活狀態陷於危險不安之境；倘非具體明確，即難認係惡害通知；又如僅以接受意思表示之一方之主觀感受為準，亦有悖於法律之安定性，從而對被害人為惡害之通知，是否使被害人心生畏怖，應依個案具體事實審酌主、客觀情形全盤判斷，不得僅憑被害人自稱心生畏怖，即遽以該罪相繩，而本件被告既係因認告訴人曾出言詆毀其名譽，方始上開舉措業如前述，衡諸常情，應認被告此舉係因一時情緒控管不當所為之發洩，其行為雖與法有違，但仍難係屬惡害通知之範疇，自與刑法之恐嚇危害安全罪責無涉，另本件被告辱罵告訴人之行為既與選舉無關，則被告自亦無成立公職人員選舉罷免法第98條第1項第1款罪責之餘地。惟此與前揭聲請簡易判決處刑部分，有想像競合之裁判上一罪關係，均為前述聲請簡易判決處刑之公然侮辱部分效力所及，爰不另為不起訴處分，附此敘明。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣嘉義地方法院中　　華　　民　　國　 112　　年　　3 　　月　　31　　日　　　　　　　　　　　　　　　檢　察　官  侯德人本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　13　　日                              書  記  官  張秀凰所犯法條中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第41條",
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條",
        "公職人員選舉罷免法第98條"
    ]
}