{
    "PKID": "CTDM,112,簡,668,20230508,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度簡字第 668 號刑事判決",
    "裁判日期": "民國 112 年 05 月 08 日",
    "裁判案由": "竊盜",
    "主文": "臺灣橋頭地方法院刑事簡易判決　112年度簡字第668號公  訴  人  臺灣橋頭地方檢察署檢察官被      告  吳美諠上列被告因竊盜案件，經檢察官提起公訴（111年度偵字第18992號、111年度偵字第18993號），嗣因被告自白犯罪，本院認宜以簡易判決處刑（原案號：111年度審訴字第627號），爰不經通常程序，裁定由受命法官逕以簡易判決處刑如下：    主      文吳美諠犯竊盜罪，免刑。    事實及理由一、本案犯罪事實及證據，除證據部分增加「被告吳美諠於本院準備程序中之自白」外，餘均引用檢察官起訴書之記載（如附件）。二、論罪科刑：　㈠核被告吳美諠所為，係犯刑法第320條第1項之竊盜罪。　㈡按犯下列各罪之一，情節輕微，顯可憫恕，認為依第59條規定減輕其刑仍嫌過重者，得免除其刑：二、第320條、第321條之竊盜罪，刑法第61條第2款定有明文。查被告犯後坦承犯行，並於本院審理期間與告訴人陳玉蘭達成和解，告訴人亦表示被告蠻可憐、同意法院從輕量刑等語，有本院辦理刑事案件電話記錄查詢表1紙在卷可參；兼衡被告係以徒手竊取花盆，手段尚屬平和、且該花盆之價值非高，應認情節輕微、所生危害亦非嚴重，相信歷經此警、檢調查及訴追之程序，已足對被告產生一定之警惕；末衡被告國小畢業之智識程度、前因嚴重車禍致無法自理行動起居、目前入住安養機構、費用由兒子負擔等一切情狀，認本案被告情堪憫恕，縱依刑法第59條規定減輕其刑，仍嫌過重，爰依刑法第61條第2款之規定免除其刑。三、被告竊得之花盆1個，固屬其本案犯罪所得，惟並未扣案，且價值非高，欠缺刑法上沒收之重要性，爰依照刑法第38條之2第2項規定，不予宣告沒收或追徵。四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處如主文。五、如不服本判決，得自判決送達之日起20日內，向本院提出上訴書狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官李奇哲提起公訴，檢察官靳隆坤到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　8 　　日                  橋頭簡易庭    法　官  黃志皓以上正本，係照原本作成，證明與原本無異。中　　華　　民　　國　　112 　年　　5 　　月　　8 　　日                                書記官  謝怡貞附錄本案所犯法條全文：中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或50萬元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。附件：臺灣橋頭地方檢察署檢察官起訴書                                    111年度偵字第18992號                                    111年度偵字第18993號　　被　　　告　吳美諠　女　64歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○路00巷00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上被告因傷害等案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、吳美諠（所涉公然侮辱部分，另為不起訴處分）與陳玉蘭（所涉傷害部分，另案提起公訴）係鄰居，於民國110年11月15日9時許，在高雄市○○區○○路00巷00號前，雙方因細故發生口角爭執，吳美諠竟基於傷害之犯意，持鋁棒作勢揮打陳玉蘭，陳玉蘭亦出手回擊，雙方進而互相扭打，陳玉蘭因此受有頭部外傷合併腦震盪症候、頭頂部擦裂傷、右手多處挫裂傷之傷害。吳美諠於上開衝突發生後，因對陳玉蘭心生不滿，竟基於毀損之犯意，持上開鋁棒破壞陳玉蘭所有擺放在住處門口前之花盆2個，致上開花盆2個毀損不堪使用；復意圖為自己不法所有，基於竊盜之犯意，徒手竊取陳玉蘭所有擺放在住處門口前之仙人掌花盆1個，得手後離去。二、案經陳玉蘭訴由高雄市政府警察局楠梓分局報告偵辦。　　　　證據並所犯法條一、證據清單與待證事實：編號證 據 名 稱　　　　　待 證 事 實　　　　　一被告吳美諠於警詢及偵查中之供述坦承於上開時、地，持鋁棒揮打告訴人吳美諠，雙方進而互相扭打，衝突過程中，告訴人所有之花盆有損壞之情形，且未經告訴人同意，將該處之仙人掌盆栽搬回家之事實。二告訴人陳玉蘭於警詢及偵查中之指訴全部犯罪事實。三正大醫院診斷證明書1紙證明告訴人受有如犯罪事實欄所載傷害之事實。四監視器影像翻拍照片10張證明被告與告訴人於上揭時、地，雙方發生肢體衝突過程中，被告持鋁棒傷害告訴人之事實。五仙人掌花盆照片1張證明被告於上揭時、地，竊取花盆1盆之事實。二、核被告所為，係犯刑法第277條1項之普通傷害罪嫌、第320條第1項之竊盜罪、第354條之毀損他人物品罪嫌。被告所犯上開罪嫌，犯意有別，行為互殊，請分論併罰之。三、依刑事訴訟法第251條第1項提起公訴。　此　致臺灣橋頭地方法院中　　華　　民　　國　 111　　年　　11　　月　　18　　日　　　　　　　　　　　　　檢　察　官  李奇哲本件正本證明與原本無異中　　華　　民　　國　 111　　年　　11　　月　　25　　日          　　　　　　　　書　記　官  王慧萍附錄本案所犯法條全文中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處 2 年以下有期徒刑、拘役或 1 萬 5 千元以下罰金。",
    "相關法條": [
        "刑法第38.2條",
        "刑法第59條",
        "刑法第61條",
        "刑法第277條",
        "刑法第320條",
        "刑法第354條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}