{
    "PKID": "TPDM,112,易,369,20230522,1",
    "裁判字號": "臺灣臺北地方法院 112 年度易字第 369 號刑事判決",
    "裁判日期": "民國 112 年 05 月 22 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺北地方法院刑事判決112年度易字第369號公  訴  人  臺灣臺北地方檢察署檢察官被      告  沈偉義選任辯護人  宋立文律師(法扶律師)上列被告因妨害名譽案件，經檢察官聲請簡易判決處刑（112年度調院偵字第73號），前經本院認不宜以簡易判決處刑（112年度簡字第1031號），本院判決如下：    主  文本件公訴不受理。    理  由一、聲請簡易判決處刑意旨如附件所載。二、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴，又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第238條第1項、第303條第3款分別定有明文。三、經查，本件檢察官聲請簡易判決處刑認被告所為係涉犯刑法第309條第1項公然侮辱罪嫌，依刑法第314條規定，為告訴乃論之罪。茲因告訴人已於民國112年5月15日撤回告訴，此有同日訊問筆錄、撤回告訴狀在卷可參，揆諸上開說明，本院爰不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第452條、第303條第3款、第307條，判決如主文。中　　華　　民　　國　　112 　年　　5 　　月　　22　　日　　　　　　　　　刑事第十一庭  法　官　范雅涵上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                 書記官  林雅婷中　　華　　民　　國　　112 　年　　5 　　月　　22　　日附件：臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　                                   112年度調院偵字第73號　　被　　　告　沈偉義　男　62歲（民國00年0月0日生）　　　　　　　　　　　　籍設臺北市○○區○○○路0段000號                          7樓（臺北○○○○○○○○○）                        居臺北市○○區○○○路0段000巷00　　　　　　　　　　　　　弄0號4樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號　　選任辯護人　宋立文律師（法律扶助案件）　　　　　　　上列被告因妨害名譽案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、沈偉義於民國111年11月15日15時18分許，搭乘張如川所駕駛之營業小客車欲前往臺北市中正區博愛路與武昌街1段路口，行經臺北市○○區○○路00號前時，因下車地點與張如川發生爭執，竟基於公然侮辱之犯意，在打開右後車門、多數人得以共見共聞之馬路上，以「幹你娘老雞掰」、「三小」（臺語發音）等語，辱罵張如川，足以貶損張如川之社會人格評價。二、案經張如川訴由臺北市政府警察局中正第一局報告偵辦。　　　　證據並所犯法條一、被告沈偉義於警詢及本署檢察事務官詢問時固不否認確有說前開言語，惟矢口否認有何上開犯行，辯稱：當時是因為告訴人張如川態度不好，不在伊要下車的地點讓伊下車，伊一時生氣才脫口而出，且當時車上只有伊與告訴人2人，應該沒有公然侮辱云云。然查，上開犯罪事實業據告訴人指訴明確，並有行車紀錄器錄影光碟乙片、本署勘驗報告乙份在卷可佐，足認被告當時確係於打開右後車門同時辱罵告訴人，是被告上開所辯並不足採，其犯嫌應堪認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。中　　華　　民　　國　 112　　年　　3　　月　　18　　 日　　　　　　　　　　　　　　　檢　察　官　葉芳秀本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　12　　日                              書  記  官  鍾向昱附錄所犯法條中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑事訴訟法第238條",
        "刑事訴訟法第303條",
        "刑事訴訟法第307條",
        "刑事訴訟法第451條",
        "刑事訴訟法第452條",
        "刑法第309條",
        "刑法第314條"
    ]
}