{
    "PKID": "KSDM,112,簡上,17,20230530,2",
    "裁判字號": "臺灣高雄地方法院 112 年度簡上字第 17 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣高雄地方法院刑事判決112年度簡上字第17號上  訴  人  即  被  告  顏志林上列上訴人即被告因妨害公務等案件，不服本院高雄簡易庭民國111年11月25日111年度簡字第2823號第一審簡易判決（聲請簡易判決處刑案號：111年度偵字第20568號），提起上訴，本院管轄之第二審合議庭判決如下：    主  文上訴駁回。    事實及理由一、本案經本院第二審審理結果，認原判決認事用法，均無違誤，量刑亦屬妥適，應予維持，爰依刑事訴訟法第373條規定，本判決之事實、證據及理由，除證據部分另補充：「被告甲○○於本院第二審審判程序所為之自白」；及論罪科刑欄關於侮辱公務員罪之條文更正為「刑法第140條」外，其餘均引用第一審判決書之記載（如附件）。二、被告上訴意旨略以：被告已坦承本案全部犯行，希望可以改判輕一點等語(簡上卷第249-251頁)。三、駁回上訴之理由：  ㈠按關於刑之量定，係實體法上賦予法院得為自由裁量之事項；又法官須依據法律獨立審判，不受任何干涉，憲法第80條定有明文。為適應此憲法誡命，確保法官不受制度外及內之不當干涉，原審法院就同一犯罪事實與情節，於量刑時，若已斟酌刑法第57條各款所列情狀，且非顯然有裁量逾越或裁量濫用之違法情事，上訴審法院對原審法院依其職權行使所量定之刑，如別無其他加重或減輕之原因，原則上即應予尊重，不得遽指為違法。  ㈡查原審認被告就聲請簡易判決處刑書事實欄一所為，係犯家庭暴力防治法第61條第1款之違反保護令罪；就事實欄二部分，於民國111年7月12日3時5分許所為，係犯刑法第309條第1項之公然侮辱罪、同法第140條之侮辱公務員罪；於同日5時3分許所為，則係犯刑法第305條恐嚇危害安全罪、同法第135條第1項之妨害公務執行罪，均事證明確。且就事實欄二部分，被告係分別以一行為觸犯上開各罪，為想像競合犯，應依刑法第55條，各從一重之侮辱公務員罪、妨害公務執行罪處斷。並就刑之量定部分亦已具體審酌：「被告不思以理性及和平方式溝通，明知法院已核發民事通常保護令，竟仍無視該保護令之內容，而以與告訴人方○○發生肢體衝突之方式違反保護令，造成告訴人方○○痛苦、畏懼之感受；又對執行職務之員警口出穢言，無視國家法治及公權力，且造成公務員名譽貶損，復恐嚇員警即被害人許○○、郭○○，以此方式妨害公務員執行公務，侵害警方執行公務之嚴正性，所為均應予非難；又考量被告坦承違反保護令犯行、否認妨害公務執行犯行之犯後態度，兼衡其於警詢時所自陳之智識程度、家庭經濟、生活狀況（因涉及被告個人隱私，不予揭露，詳參被告警詢筆錄受詢問人欄之記載）及有如臺灣高等法院被告前案紀錄表所示之已有數次違反保護令前科素行」等一切情狀，分別量處如原判決主文欄所示之刑及諭知易科罰金之折算標準(即違反保護令罪部分，處拘役40日；侮辱公務員罪部分，處拘役40日；妨害公務執行罪部分，處拘役50日，且均諭知以新臺幣1,000元折算1日之易科罰金折算標準)；另參酌前開各罪之罪名、犯罪手段、相隔時間、侵害法益等情狀，定應執行拘役120日，並諭知如易科罰金，以新臺幣1,000元折算1日之標準。  ㈢經核原判決就本件被告3次犯行，各罪量刑及定其應執行之刑部分，均已依刑法第57條各款所列情狀詳加審酌，並於法定刑度之內，予以量定，客觀上並無明顯濫權或輕重失衡之情形，亦未違反比例原則，並無何違法或不當而構成應撤銷之事由可言。至原判決雖未及審酌被告上訴後就事實欄二部分已坦承犯行之情事，然被告於本院第二審之準備程序期日，原仍否認犯行，對案情避重就輕，係於審判期日始改口承認，且無其他任何足徵其就該等犯行已有確切反省、後悔之具體行為，此有被告於本院第二審準備程序、審判程序筆錄可參，是已先難認被告該自白係屬真摯。本院復參以原判決於上開部分對被告所量處之刑實已從輕，於斟酌其他量刑因子後，認被告前述於本院第二審程序中所為犯後態度之變動，尚不足以影響原判決量刑之妥適性。從而，被告上訴意旨指摘原審各罪宣告刑及定應執行刑之量刑過重，請求撤銷改判較輕之刑，核屬無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條、第373條，判決如主文。本案經檢察官簡婉如聲請簡易判決處刑，檢察官翁誌謙到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第七庭  審判長法　官  林裕凱                                    法  官  陳力揚                                    法  官  洪韻筑以上正本證明與原本無異。不得上訴。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                                    書記官  蔡嘉晏附錄本案論罪科刑法條：《家庭暴力防治法第61條》違反法院依第14條第1項、第16條第3項所為之下列裁定者，為本法所稱違反保護令罪，處3年以下有期徒刑、拘役或科或併科新臺幣10萬元以下罰金：一、禁止實施家庭暴力。二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為。三、遷出住居所。四、遠離住居所、工作場所、學校或其他特定場所。五、完成加害人處遇計畫。　　《刑法第309條第1項》公然侮辱人者，處拘役或9千元以下罰金。《刑法第140條》於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。《刑法第305條》以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。《刑法第135條第1項》對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。【附件：原審判決】臺灣高雄地方法院刑事簡易判決111年度簡字第2823號聲  請  人  臺灣高雄地方檢察署檢察官被      告  甲○○（年籍資料詳卷）上列被告因妨害公務等案件，經檢察官聲請以簡易判決處刑（111年度偵字第20568號），本院判決如下：    主  文甲○○犯違反保護令罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯侮辱公務員罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯妨害公務執行罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役壹佰貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實與證據，除犯罪事實欄一第11行「21時09分許」更正為「20時30分許」、第14行補充為「方○○遂於21時9分許報警處理」；犯罪事實欄二第3行「竟基於公然侮辱及妨害公務之故意」更正為「竟基於公然侮辱及侮辱公務員之犯意」，第8至9行補充更正為「甲○○竟另基於妨害公務執行、恐嚇危害安全之犯意」；並補充不採被告甲○○（下稱被告）就附件犯罪事實欄二所載恐嚇及妨害公務犯行辯解之理由外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、被告就本件犯罪事實欄二所涉恐嚇及妨害公務部分，固坦承有以有牌的流氓辱罵員警，惟否認有何上開犯行，辯稱：我沒有對員警表示「阿我沒牌的，我何時要開你，你又不知道」云云。惟查：有被於附件犯罪事實欄二所載時、地，對依法執行職務之員警口出上開言語等情，有員警職務報告在卷可佐，且觀諸員警密錄器影像檔案，被告確實有於111年7月12日5時3分42秒至4分3秒許，對員警恫稱：「有背鐵仔的就是有牌的，沒背鐵的就是沒牌的」、「有背的比較嗆嗎？叫你給我開槍你又不敢」、「啊我沒牌的，但是何時要開你，你又不知道」等語，被告空言否認上開所犯，不足採信，是被告犯嫌應堪認定。三、論罪科刑  ㈠核被告就犯罪事實欄一所為，係犯家庭暴力防治法第61條第1款之違反保護令罪，就犯罪事實欄二部分，於111年7月12日3時5分許所為，係犯刑法第309條第1項之公然侮辱罪（郭○○公然侮辱部份未據告訴）、同法第140條第1項之侮辱公務員罪；於同日5時3分許所為，係犯刑法第305條恐嚇危害安全、同法第135條第1項之妨害公務執行罪。  ㈡按刑法第135條第1項之妨害公務執行罪及刑法第140條之侮辱公務員罪，所處罰者乃妨害國家公務之執行，其被害法益為國家法益，並非公務員個人，故雖行為人妨害公務或當場侮辱之對象有數名執行公務之公務員，惟被害之國家法益仍屬單一，並無侵害數個法益之情事，仍屬單純一罪。是被告雖對員警許○○、郭○○2人以不雅言詞辱罵及施以脅迫，仍僅各論以一侮辱公務員罪及妨害公務執行罪。  ㈢被告就犯罪事實欄二所為公然侮辱罪、侮辱公務員之行為；恐嚇危害安全、妨害公務執行之行為，係被告分別以一行為觸犯上開各罪，為想像競合犯，應依刑法第55條，各從一重之侮辱公務員罪、妨害公務執行罪處斷。  ㈣被告上開違反保護令罪、侮辱公務員罪及妨害公務執行等3罪間，犯意各別、行為互殊，應予分論併罰。  ㈤爰以行為人之責任為基礎，審酌被告不思以理性及和平方式溝通，明知法院已核發民事通常保護令，竟仍無視該保護令之內容，而以與告訴人方○○發生肢體衝突之方式違反保護令，造成告訴人方○○痛苦、畏懼之感受；又對執行職務之員警口出穢言，無視國家法治及公權力，且造成公務員名譽貶損，復恐嚇員警即被害人許○○、郭○○，以此方式妨害公務員執行公務，侵害警方執行公務之嚴正性，所為均應予非難；又考量被告坦承違反保護令犯行、否認妨害公務執行犯行之犯後態度，兼衡其於警詢時所自陳之智識程度、家庭經濟、生活狀況（因涉及被告個人隱私，不予揭露，詳參被告警詢筆錄受詢問人欄之記載）及有如臺灣高等法院被告前案紀錄表所示之已有數次違反保護令前科素行等一切情狀，分別量處如主文所示之刑及諭知易科罰金之折算標準。並參酌前開各罪之罪名、犯罪手段、相隔時間、侵害法益等情狀，定應執行刑，並諭知如主文所示易科罰金之折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處如主文所示之刑。五、如不服本判決，應於判決送達之日起20日內，向本院提出上訴狀（須附繕本），上訴於本院管轄之第二審地方法院合議庭。本案經檢察官簡婉如聲請以簡易判決處刑。 中　　華　　民　　國　　111 　年　　11　　月　　25　　日                  高雄簡易庭    法　官  賴建旭以上正本證明與原本無異。如不服本判決，應於判決送達 之日起20日內向本院提出上訴書狀。中　　華　　民　　國　　111 　年　　11　　月　　25　　日　　　　　　　　　　　　　　　　書記官  鄒秀珍 附錄論罪科刑法條：家庭暴力防治法第61條違反法院依第14條第1項、第16條第3項所為之下列裁定者，為本法所稱違反保護令罪，處3年以下有期徒刑、拘役或科或併科新臺幣10萬元以下罰金：一、禁止實施家庭暴力。二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為。三、遷出住居所。四、遠離住居所、工作場所、學校或其他特定場所。五、完成加害人處遇計畫。中華民國刑法第309條第1項公然侮辱人者，處拘役或 9 千元以下罰金。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第135條第1項對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或9千元以下罰金。附件：臺灣高雄地方檢察署檢察官聲請簡易判決處刑書                                    111年度偵字第20568號　　被　　　告　甲○○　(年籍資料詳卷)上列被告因違反家庭暴力防治法等案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　犯罪事實一、甲○○與方○○前為同居男女朋友，2人間具有家庭暴力防治法第3條第2款所定之家庭成員關係。甲○○前因對方○○實施家庭暴力行為，經臺灣高雄少年及家事法院於民國110年3月26日以110年度家護字第000號核發民事通常保護令，命其不得對方○○實施身體、精神或經濟上之騷擾、控制、脅迫或其他不法侵害行為，亦不得對方○○為騷擾行為，並應遠離方○○之住所（地址：高雄市○○區○○街00號）及工作場所（地址：高雄市○○區○○路000號）至少100公尺，保護令有效期間為2年。詎甲○○已收受並知悉上揭通常保護令之內容，竟仍基於違反保護令之犯意，於111年7月11日21時09分許，在高雄市○○區○○路00巷00號租屋處，因細故與方○○發生爭執，並與方○○發生肢體衝突（未成傷），以此方式對方○○實施家庭暴力，而違反上開保護令，方○○遂報警處理，並向到場之警方表示有保護令等情，警方遂將甲○○帶回高雄市政府警察局三民第二分局民族路派出所（下稱民族路派出所），於同日21時50分許確認方○○持有保護令後即逮捕甲○○。二、甲○○於翌日（12日）3時5分許，在民族路派出所位於停車場旁邊之廁所前，該地之公眾得出入之場所，因不滿要求抽菸遭拒，竟基於公然侮辱及妨害公務之故意，對於正在執行公務之員警許○○、郭○○辱罵「你有牌的流氓」（臺語）之言詞，於公務員執行職務時當場侮辱，且足生損害於許○○個人之名譽（郭○○未提出公然侮辱之告訴）。於同日5時3分許，在高雄醫學大學附設中和紀念醫院之急診室出入口，許○○與郭○○戒護甲○○就醫，甲○○竟基於恐嚇及妨害公務之故意，對許○○、郭○○恫稱：「有背鐵仔的就是有牌的，沒背鐵的就是沒牌的」、「有背的比較嗆嗎？叫你給我開槍你又不敢」、「啊我沒牌的，但是何時要開你，你又不知道」等言語，以上開方式將加害生命、身體之事恐嚇許○○，於公務員執行職務時當場施以脅迫，致許○○心生畏懼。三、案經方○○、許○○訴由高雄市政府警察局三民第二分局報告偵辦。　　　  證據並所犯法條一、證據及待證事實編號證據待證事實1被告甲○○於偵查中之供述⑴坦承違反保護令之事實。⑵坦承以有牌的流氓辱罵員警，但不記得有對員警說我沒牌的，我何時要開你，你又不知道云云。2告訴人方○○於警詢中之證詞證明犯罪事實一。3上開民事通常保護令、高雄市政府警察局苓雅分局保護令執行紀錄表、家庭暴力高危機案件列管暨執行概況表、家庭暴力通報表等各1份同上。4民族派出所職務報告、勤務分配表、員警出入及領用槍枝彈藥登記簿、員警工作紀錄簿等各1份證明犯罪事實二。5員警密錄器影像檔案光碟，以及本署檢察官勘驗筆錄等各1份佐證犯罪事實二發生之經過。二、核被告所為，就犯罪事實一係犯家庭暴力防治法第61條第1款之違反保護令罪嫌；就犯罪事實二係犯刑法第309條第1項公然侮辱、同法第140條第1項侮辱公務員、同法第305條恐嚇危害安全、同法第135條第1項妨害公務等罪嫌。被告以一行為同時觸犯公然侮辱罪嫌、侮辱公務員罪嫌，以一行為同時觸犯恐嚇危害安全罪嫌、妨害公務罪嫌，均為想像競合犯之關係，請分別從一重之侮辱公務員罪嫌、妨害公務罪嫌論處。又其所犯上開3罪之間，犯意各別，罪名及罪質有異，請予以分論併罰。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣高雄地方法院中　　華　　民　　國　 111　　年　　8 　　月　　9 　　日　　　　　　　　　　　　　檢　察　官  簡婉如",
    "相關法條": [
        "刑事訴訟法第3條",
        "刑事訴訟法第373條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "刑事訴訟法第455.1條",
        "刑法第55條",
        "刑法第57條",
        "刑法第135條",
        "刑法第140條",
        "刑法第305條",
        "刑法第309條",
        "中華民國憲法第80條",
        "家庭暴力防治法第3條",
        "家庭暴力防治法第61條"
    ]
}