{
    "PKID": "TCHM,112,上易,249,20230504,1",
    "裁判字號": "臺灣高等法院 臺中分院 112 年度上易字第 249 號刑事判決",
    "裁判日期": "民國 112 年 05 月 04 日",
    "裁判案由": "妨害自由",
    "主文": "臺灣高等法院臺中分院刑事判決112年度上易字第249號上  訴  人  即  被  告  劉虹敏選任辯護人  張洛洋律師上列上訴人因妨害自由案件，不服臺灣臺中地方法院111年度易字第1665號中華民國112年1月16日第一審判決（起訴案號：臺灣臺中地方檢察署111年度少連偵字第309號），提起上訴，本院判決如下：    主  文上訴駁回。    犯罪事實及理由一、本案經本院審理結果，認原審判決所為認事用法均無不當，量刑亦屬妥適，應予維持，並引用原審判決書之記載（如附件）。二、上訴人即被告（下稱被告）乙○○上訴意旨略以：本案係因事發當時被告在電梯內，遭告訴人丙○○詆毀被告從事保母工作，告訴人呼叫警衛報警後，卻拒絕配合被告一同至一樓等待警員前來處理，被告主觀上無強制告訴人之故意，且依被告體型瘦小，告訴人高大，告訴人之意思決定自由及行動自由有何足以被嚴重影響或壓抑之可能，客觀上並無任何證據顯示告訴人因被告抓住其背包而受有傷害，堪認被告使用之手段確實輕微，至一樓電梯外即未再與告訴人拉扯，益證被告目的在保全自身權益，所使用之物理手段並未逾越必要程度，並無長期將告訴人施以拘留或妨害其權利之意思，並不成立刑法強制罪等語。三、惟查：　㈠依案發當時電梯內之監視錄影畫面顯示，被告確實有強拉告訴人身體、背包欲出電梯口之舉動，而告訴人之幼子則自身後拉住告訴人避免告訴人被拉出去（見111少連偵309卷第91、93頁），而被告之子陳○祐（真實姓名年籍均詳卷）則有拍打告訴人之手示意其放手（見同卷第93頁），並自後環抱被告試圖拉開以手拉告訴人之被告（見同卷第95、97頁），而嗣後告訴人亦遭拉出電梯口，告訴人之幼子亦因此一起被拉出電梯口（見同卷第99頁），亦為被告所是認（見原審卷第108頁；本院卷第67頁），與證人即告訴人丙○○、證人即被告之子陳○祐於原審證述情節（見原審卷第130至134、147至150頁）大致相符，並經原審於111年12月19日審判期日當庭勘驗屬實，已將勘驗結果載明於同日審判筆錄內（見原審卷第126、167至170頁）。依上開客觀事證，被告確實有動手強拉告訴人之舉措，告訴人並不願意依循被告之意思進出電梯，被告此舉顯然違反告訴人之意願，要臻明確，以致見聞此情之被告之子陳○祐尚且出手拍打被告之手示意其放手，進而自後環抱被告，試圖拉開被告，被告確實以強暴之方式使告訴人行無義務之事及妨害告訴人行使權利，要臻明確。　㈡被告雖辯稱其認為告訴人詆毀其從事保母工作在先，有公然侮辱之嫌，復已通知警衛報警，為捍衛自身權利，才要告訴人一起至一樓警衛室等候警察到來云云，並證人陳○祐於原審證述在卷（見原審卷第143頁）。惟證人即告訴人證稱其沒有印象有說過「妳這種人當保母？笑死人」（見原審卷第135頁），於被告質以「他罵我做保母的」、「職業不分低賤」時，其已反駁「我沒有罵你」，則經本院當庭勘驗明確，載明於本院112年4月20日審判筆錄內（見本院卷第63頁），則案發時告訴人究竟有無針對被告職業予以攻擊，雙方已各執其詞。惟縱使被告辯解上情屬實，亦在被告出手強拉告訴人及其背包之前，而為被告犯強制罪之動機而已。被告對於告訴人自始無意願配合其行動，而有出手強拉告訴人及身上背包之舉，意在妨害告訴人行動自由，以達告訴人配合其至一樓之意思，主觀上當已知悉其此舉在妨害告訴人之行動自由，而客觀上復有強拉告訴人身體、背包之舉動，並阻止告訴人於電梯至9樓時欲離去電梯返家之舉，及於抵達1樓時將告訴人強拉至電梯外以致將告訴人之子亦一併拉出電梯外，而有妨害自由之行為，被告本案所為業已該當刑法強制罪之主客觀構成要件，亦屬明確。　㈢再依被告辯解告訴人口出攻擊其職業之時間點，係在其不讓告訴人離開電梯返回家中及強拉告訴人至一樓電梯外之前，實際上被告對告訴人為強制行為之際已無該等侵害，且被告採取強制告訴人之手段，顯然與「出於防衛自己或他人權利之行為」不符，亦與「因避免自己或他人生命、身體、自由、財產之緊急危難而出於不得已之行為」不符，均無主張正當防衛或緊急避難之餘地。　㈣至被告雖以其身材體格不若告訴人高大，告訴人並未受傷，足見被告手段輕微云云。惟被告本案確實已該當刑法強制罪之主客觀構成要件，已經本院詳敘於前，縱使告訴人並未因為被告強拉之舉而受傷，亦屬被告本案犯行情節之輕重而已，並不影響該當刑法強制罪之構成要件。四、綜上所述，被告上訴意旨所指摘各情均要無可採。其仍執前詞指摘原判決不當，均為無理由，本件上訴應予駁回。據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。本案經檢察官廖志國提起公訴，檢察官甲○○到庭執行職務。中　　華　　民　　國　　112　年　　 5　 月  　  4   　日            刑事第九庭  審判長法　官　紀　文  勝                              法　官　紀  佳  良                              法　官　賴  妙  雲以上正本證明與原本無異。不得上訴。                                                    書記官  林  玉  惠　　　　　　　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　4 　　日",
    "相關法條": [
        "刑事訴訟法第368條",
        "刑事訴訟法第373條"
    ]
}