{
    "PKID": "MLDM,112,苗簡,583,20230529,1",
    "裁判字號": "臺灣苗栗地方法院 112 年度苗簡字第 583 號刑事判決",
    "裁判日期": "民國 112 年 05 月 29 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣苗栗地方法院刑事簡易判決112年度苗簡字第583號公  訴  人  臺灣苗栗地方檢察署檢察官被      告  葉定福上列被告因妨害公務案件，經檢察官提起公訴（112年度偵字第1936號），被告於準備程序中自白犯罪（112年度易字第195號），認宜以簡易判決處刑，逕以簡易判決處刑如下：    主  文葉定福犯侮辱公務員罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本案犯罪事實、證據及應適用之法條，除證據部分補充「被告葉定福於準備程序時之自白、臺灣高等法院被告前案紀錄表、個人戶籍資料」外，其餘均引用檢察官起訴書之記載（如附件）。二、公訴意旨雖記載被告構成累犯之前科，然未就被告構成累犯之事實及應加重其刑事項具體指出證明之方法，依最高法院110年度台上大字第5660號裁定意旨，無從論以累犯及依累犯規定加重其刑，惟仍就被告可能構成累犯之前科，列為刑法第57條第5款所定「犯罪行為人之品行」之量刑審酌事項，附此敘明。三、爰以行為人責任為基礎，審酌被告於員警執行勤務時，因與員警發生口角衝突，當場以如起訴書所載之言語侮辱在場依法執行職務之公務員即員警，挑戰執法公權力，實不足取，並衡及被告犯後終知坦承犯行之態度，兼考量其犯罪之動機、目的、手段，暨其前科素行（見臺灣高等法院被告前案紀錄表）、智識程度（詳個人戶籍資料所載）等一切情狀，量處如主文所示之刑，並諭知易科罰金折算之標準。四、依刑事訴訟法第449條第2項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，得自判決送達之日起20日內，向本院管轄之    第二審合議庭提起上訴。六、本案經檢察官蘇皜翔提起公訴，檢察官彭郁清到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日　　　　　　　　　刑事第四庭　法　官  王瀅婷以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀（須附繕本）。 　　                     　　書記官　許雪蘭中　　華　　民　　國　　112 　年　　5 　　月　　29　　日附錄本案論罪科刑法條：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件臺灣苗栗地方檢察署檢察官起訴書                                     112年度偵字第1936號　　被　　　告　葉定福　男　59歲（民國00年0月0日生）　　　　　　　　　　　　住苗栗縣○○鄉○○村00鄰○○○00　　　　　　　　　　　　　號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、葉定福前因公共危險案件，經臺灣新竹地方法院以109年度竹交簡字第11號判決判處有期徒刑2月確定，並於民國109年11月11日執行完畢，詎不知悔改，竟於112年2月7日0時31分許，因酒醉向苗栗縣大湖分局大湖派出所報案需員警到場，該所獲報後，由該所員警陳裕文與羅湘昀到場處理，葉定福明知陳裕文與羅湘昀均係依法執行公務之警務人員，竟基於對於依法執行職務之公務員侮辱之犯意，於112年2月7日0時54分許，在苗栗縣○○鄉○○村00鄰○○○00號前，因與員警陳裕文與羅湘昀發生口角衝突，趁轉身欲進入屋內之際，當場以「王八蛋」等語，辱罵在場前來執行勤務之員警陳裕文與羅湘昀，足以貶損其人格及社會評價（葉定福所涉上開公然侮辱部分，未據告訴）。二、案經苗栗縣警察局大湖分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告葉定福於警詢、偵查中供述證明被告確於上開時地，口出「王八蛋」之事實。2證人即員警陳裕文於警詢中指述全部犯罪事實。3證人即員警羅湘昀於警詢中指述全部犯罪事實。4妨害公務譯文證明被告當時與員警陳裕文與羅湘昀發生口角衝突，並當場以「王八蛋」辱罵之事實。5苗栗縣大湖分局大湖派出所110報案紀錄單2份證明被告當日因酒醉曾於112年2月6日20時47分至22時50分許，經警方帶往大湖派出所保護管束之事實。6苗栗縣警察局大湖分局大湖派出所10人勤務分配表證明員警陳裕文與羅湘昀當日依法執行職務之事實。7本署檢察官勘驗筆錄證明被告與員警陳裕文與羅湘昀發生口角衝突後，被告旋即以王八蛋辱罵，嗣經警方以現行犯逮捕時，被告又不斷向員警稱:我錯了，我真的知道錯了等語之事實。8密錄器翻拍照片共18張證明被告與員警發生口角衝突，並以妨害公務之現行犯逮捕過程之事實。二、被告矢口否認有何上開犯行，辯稱:王八蛋是我在罵我自己等語。惟查，被告因酒醉於於112年2月6日20時47分至22時50分均於大湖派出所保護管束中，被告對於上開保護管束處分不滿，遂方於112年2月7日0時31分許報案，稱要找大湖派出所所長，詢問渠剛剛因何事而上銬，且被告辱罵王八蛋前，係向到場員警表示:我剛剛在那邊弄1、2個小時耶，(不明)，我怎樣等語，可見被告當時不滿大湖派出所對其先前遭保護管束處分，並無檢討自身行為，難認被告當時確實知悉自己行為有不當之處。另參酌被告對員警講完上開言論後，旋即入屋，並大聲稱:王八蛋，其時間相隔甚短，距離甚近，被告雖未指名道姓，然就上開對話前後文觀察，被告顯係針對保護管束處分及事後仍無法與大湖派出所所長反映等情有所不滿，而針對員警口出穢言。再審酌被告經警方以妨害公務現行犯逮捕後，亦曾對員警稱:我錯了，我錯了，我真的承認錯了等語，足徵被告顯然知悉其行為，係針對到場依法執行公務之員警陳裕文與羅湘昀，被告所辯顯不足採，被告犯行堪以認定。核被告葉定福所為，係犯刑法第140條第1項侮辱公務員罪嫌。又被告前有如犯罪事實欄所載之論罪科刑及執行情形，有刑案資料查註紀錄表附卷可憑，其於徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定，並參酌司法院大法官釋字第775號解釋文及理由書之意旨，加重其刑。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣苗栗地方法院中　　華　　民　　國　 112　　年　　3 　　月　　17　　日    　　　　　　　　　　　　　檢　察　官　蘇皜翔　本件正本與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　25　　日　　　　　　　　　　　　　　　書  記  官  黃月珠所犯法條：刑法第140條第1項中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。",
    "相關法條": [
        "刑法第47條",
        "刑法第57條",
        "刑法第140條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "刑事訴訟法第454條"
    ]
}