{
    "PKID": "TPDV,110,訴,5380,20230517,1",
    "裁判字號": "臺灣臺北地方法院 110 年度訴字第 5380 號民事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "損害賠償等",
    "主文": "臺灣臺北地方法院民事判決110年度訴字第5380號原      告  田政弘  訴訟代理人  陳建霖律師被      告  張雅涵  訴訟代理人  陳又新律師            張家瑋律師            宋建誼律師            張斐昕律師上列當事人間請求損害賠償等事件，本院於民國112年3月17日言詞辯論終結，判決如下：    主  文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。    事實及理由壹、程序方面：　　一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。查原告起訴時原聲明為：「㈠被告應給付原告新臺幣（下同）100萬元暨自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息；㈡被告應將附件1之道歉啟事，以未限制閱讀權限之方式，刊登於被告於臉書網站(Facebook)上所有之「Felicia Chang」帳號之個人網頁；㈢第一項聲明，願供擔保請准予假執行」，嗣於民國111年3月15日具狀變更聲明㈡為：「被告應將本案判決之全文，以未限制閱讀權限之方式，於本案判決確定後5日內刊登於被告於臉書網站(Facebook)上所有之「Felicia Chang」帳號之個人網頁至少30日。」（見本院卷㈡第25頁），核屬減縮應受判決事項之聲明，應予准許。貳、實體方面： 　　一、原告起訴主張：   ㈠被告於108年8月7日以其所有之「Felicia Chang」帳號於臉書網站之個人網頁上公開張貼文章(下稱系爭文章)，在系爭文章中以如附表所示文字，不實描述雙方間在107年10月5日見面與互動之經過，指摘原告對被告為「非合意性交」之行為(下稱系爭甲言論)，更不實指稱原告於上開時日後即對被告毫不理睬，致使被告因而將自己封閉於房間中一個多月，並因此休學(下稱系爭乙言論)。被告亦於上開文章中，具體傳述原告亦曾違背A女與B女之意願，而與該二名女性發生性關係云云等不實情節(下稱系爭丙言論、系爭丁言論)，並基於上述之不實指述，指稱原告係利用瓦解對方價值與自尊之手段來達成自身目的之「PUA」(Pick up Artist)云云(下稱系爭戊言論)。另有如附表編號6所示文字內容(下稱系爭己言論)亦在傳述不實事項而侵害原告之名譽。被告發表系爭文章後，旋即吸引3,000多名網友按讚與700多名網友分享，更遭人於ptt論壇、各電子媒體與評論網站上撰寫各類文章轉述，直至今日只要在GOOGLE搜尋引擎鍵入原告對外使用姓名田昀凡(即原告幼時未改名前之本名)，指稱原告為「PUA」、「壓迫多名女性非合意性交」之網頁仍高懸搜尋結果第三名。原告因被告發表不實言論之侵權行為，致名譽遭受嚴重貶損，並受有極大之精神痛苦，爰依民法第195條第1項規定，請求被告賠償非財產上之損害及於其臉書網頁上刊登本件判決，以回復原告之名譽。並聲明：㈠被告應給付原告100萬元暨自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息；㈡被告應將本案判決之全文，以未限制閱讀權限之方式，於本案判決確定後5日內刊登於被告於臉書網站(Facebook)上所有之「Felicia Chang」帳號之個人網頁至少30日；㈢第一項聲明，願供擔保請准予假執行。　㈡對被告抗辯之陳述：　1.被告雖辯稱系爭甲言論之「他沒有強暴我，但我不會說那是    合意性交」此文句，係在表達原告並無達反被告意願而對其    為性行為之「事實」，與被告難以對兩造間之性行為給予正    面評價之「評論」云云，上揭文句係在敘述特定事件之過程與狀態，確實具備可證明性，而屬事實陳述之言論。上揭文句之文字內容，已明揭「被告雖非遭原告以肢體暴行或威逼之式為性交行為，但兩造之性交行仍非於合意下所為」此一特定事態，其所指涉之兩造間性行為是否屬合意下而為、是否有達背被告之意願等得憑藉相關事證以證明其真實性，顯非無法證明之個人意見，被告上揭抗辯，洵無可採。縱認系爭甲言論之「他沒有強暴我，但我不會說那是合意性交」文句兼有事實陳述與意見表達等雙重性質，則揆諸上揭最高法院判決見解，於判斷此等兼含事實陳述與評論之言論是否侵害他人名譽時，仍應考量事實之真偽問題。則被告實應舉證證明「遭到原告以貶抑自尊之方式令其聽從而躺下」、「無法抵抗以身體壓上來之原告」云云情節屬實或其有相當理由可信為真實，無得僅以「事屬被告之親身經歷」云云，即免除其上揭證明言論屬實之責任。且被告於其107年10月9日發表之臉書文章，亦以「太久沒有躺在雙人床的左手邊了。我幾乎是反射性地一把抱住了他，那種本能讓我想哭。他摸了摸我的頭髮說很辛苦吧。」等詞，明確敘述被告係其主動擁抱原告而發生性關係，顯見被告根本無從證明其所謂「評論」所根據之「事實」為真，甚至已屬故意陳述不實情節，其確應負侵害名譽權之損害賠償責任。　2.被告係於系爭甲言論後緊接書寫系爭乙言論，以「所以我把自己關在房間裡一個多月」作為系爭乙言論之起頭，並以「所以」等詞作為兩段言論關係之銜接，顯見系爭乙言論中指述之事件，時序上係於系爭甲言論所敘述之兩造見面發生性行為後所發生。被告於系爭乙言論中所提及之「被告向原告求助，但遭原告不為理睬」、「被告無法繼續學業而辦理休學」等事件，係發生在兩造發生性行為之後，且該等事件係受到兩造發生性行為一事之影響而發生，此由該言論中之「事前」與「然後」等表明時序與因果關係之連接詞，即足認定。況倘上揭言論中之「被告向原告求助，但遭原告不為理睬」、「被告無法繼續學業而辦理休學」等事件真與兩造發生性行為無關，則被告何須特別於系爭貼文中提及此等與兩造發生性行為無關之事件？被告徒以系爭乙言論未提及時間點而辯稱與「關在房間一個多月」、「辦理休學」等事件並非兩造性行為後發生云云，實屬強辯，並無可採。　3.本件應由被告就系爭丙、丁言論之內容為真，或被告已於發表該等言論前善盡合理查證之義務，而有相當理由確信該等言論為真等節，舉出確切證據以資證明。⑴就系爭丙言論部分，被告既亦承認系爭丙言論之性質係屬「事實陳述」之言論，則被告確應舉證證明系爭丙言論所指涉之事項係屬真實或其已盡合理查證之義務。而如原告歷次書狀與庭期陳述，系爭丙言論所指稱之原告與A 女間之互動情形，均非屬實，而被告對於系爭丙言論內容之真實性，迄今僅舉出臉書帳號「白婷伊」之人於108年8月8日發表之臉書文章，然該篇文章既然係於被告發表系爭貼文之後所張貼，則根本無從成為被告查證之依據。⑵就系爭丁言論部分，被告所提出之「唐曼婷」所發表之臉書文章，非僅發文時間已經係被告發表系爭貼文後而無從成為被告發表系爭丁言論前之查證依據，且將該文章之內容與系爭丁言論相互對照，可見系爭丁言論與被證3「唐曼婷」文章所敘述時間、情節大相逕庭，反足證明系爭丁言論確屬被告所憑空杜撰。　4.被告雖辯稱系爭戊言論所述之「PUA把妹手法」、「透過瓦解對方價值與自尊達到自己目的」並非指涉原告。然該貼文經網友與媒體大量轉載與引用，顯見公眾閱覽系爭戊言論後，確已產生「原告利用PUA把妹手法，以透過瓦解對方價值與自尊之方式與多名女性非合意性交」之具體認識，而衡諸社會通念，從系爭戊言論之文字內容以觀，若發文者無多加其他說明(如被告辯稱之「以上文字並非在指涉原告」)，閱覽者閱讀該言論後將產生「原告利用PUA把妹手法，以透過瓦解對方價值與自尊之方式與多名女性非合意性交」之認識，亦屬當然。縱認被告抗辯其並無意藉由系爭戊言論指摘原告對其與其他女性使用PUA手法，然被告從未於其言論中清楚說明，反仍逕予發表言論進而使閱覽者閱讀後產生「原告使用PUA手法與多名女性為非合意性交」之誤認，至少亦具有侵害原告名譽過失，被告辯稱其無構成侵害原告名譽權之侵權行為云云，殊無可採。　　5.系爭己言論之「『積極同意』在女性主義裡面應該是很基本的觀念吧？不要利用別人脆弱時趁機性交應該也是吧？」等文句，係以反問之語法指稱原告對被告、A女與B女所為者，係違反渠等之積極同意且利用其等之脆弱狀態而對其等為趁機性交。而原告有無徵得被告、A女與B女之積極同意，及被告有無利用其等心理脆弱狀態而趁機性交，既屬得以證明之事項，則堪認系爭己言論上揭文句，確屬事實陳述之性質。被告發表系爭貼文後，即經網友引用並據此發表如「利用女子精神狀態不好誘姦上床」云云言論，亦足證明系爭己言論確實係在陳述原告違反被告、A女與B女之積極同意，並利用其等之心理脆弱而趁機性交之具體事件，並非將該等言論理解為僅屬被告個人對於原告之負面評論。從而，被告確應就系爭己言論所稱之「原告違反被告、A女與B女之積極同意，並利用其等之心理脆弱而趁機性交」之事項，舉證證明其真實性。本件被告迄今均無提出任何證據，僅辯稱因該等言論係屬意見表達，故無須舉證證明真實性，以搭配其「原告與被告間係合意性交」云云之抗辯，顯無可採。　　二、被告則以：   ㈠民事上不法侵害名譽權之認定，參照釋字第509號解釋及刑法誹謗罪之規範意旨，如被告經合理查證，有相當理由確信為真實，而就事涉公眾人物品德、價值觀之私領域為事實陳述，或以主觀價值判斷為適當評論者，即不具侵權行為之不法性，以保障人民言論自由及公共利益。　1.系爭甲言論中，被告已表達兩造之性行為並無違背被告之意願，至於該言論中之「我不會說那是合意性交」等文字，係在表達被告對其過程感受不佳之意見，並非陳述兩造發生非合意性交之事實。再者，該言論之「為什麼要因為一直被對方貶抑自尊碎裂就聽話卸妝躺下來…為什麼只因為想起雙人床上我左手邊曾是前男友的位置一時脆弱就無法抵抗說了『我終究還是太年輕了』然後壓上來的他」等文字，顯係懊悔自己當時情感脆弱之心理狀態，從而遭原告不穿上衣、有貶抑自尊之話語、自稱從不約炮等行為影響，進而發生性行為之結果，並無指稱原告係以法律上違反被告意願之方式而為性交行為。原告縱使提出兩造臉書聊天記錄，惟無法以此證明兩造發生性行為當天，原告未對被告為貶抑行為，亦無法以兩造事後有繼續聊天之紀錄，證明系爭甲言論內容不實。又被告固於107年10月9日之臉書文章稱：「太久沒有躺在雙人床的左手邊了。我幾乎是反射性地一把抱住了他，那種本能讓我想哭。他摸了摸我的頭髮說很辛苦吧。惟此等情節亦係描述兩造於107年10月4、5日之部分互動過程，核其 情節，可與被告於系爭甲言論中描述自己當下脆弱心理狀 態互為補充，並無違背，自不能反證被告所述屬虛偽。 　2.系爭乙言論雖發表「所以我把自己關在房間一個多月」、「然後那學期我休學了」等文字，惟均未表達該等事件發生之時間點，無以認定係兩造發生性行為後所發生。況由兩造臉書聊天記錄中之訊息，可見被告確實感受到原告態度轉變，因而心理狀態不佳，系爭乙言論均屬被告依親身經歷之事實所為之陳述與評價，並非不實言論。　3.系爭丙、丁言論之文字，並無法看出有指稱原告係違反A女與B女之意願與其等發生性行為之情，且該等言論係被告與A女、B女深談後所發表，有A女與B女發表之網路貼文為證，足認被告於發表該等言論前已盡合理查證之義務，且依法並無義務向言論對象即原告進行查證。故原告辯稱被告係發表不實言論，且未盡合理查證義務，有侵害原告名譽權之過失云云，並無理由。　　4.系爭戊言論中，被告以「直到我無意間知道了一種起源於西方、在中國壯大且變得畸形的『把妹手法』-PUA(PickUp Artist)，其手段就是透過瓦解對方的價值與自尊達到自己的目的」等文字，係在介紹特定之把妹手法，並依自己於兩造關係中所親身經歷之感受，所提出之主觀評論，並無陳述原告有刻意仿照PUA手法施加於被告或其他人之事實，是原告辯稱系爭戊言論為不實陳述云云，亦無理由。　5.系爭己言論中，依原告於105年7月29日、107年9月17日、108年1月18日之臉書貼文，其立場顯係支持女性主義、關懷精神及心理衛生，可證被告系爭己言論屬實。被告係依親身經歷及合理查證後，就被告與原告相處之感受為合理之評論。  ㈡被告之所以公開發表系爭文章，係因原告當時為擁有高度關注度及話語權之政治意見領袖，並擔任黨政職位，對於政治社群而言具有實質影響力，擔心有更多女性與A女、B女遭遇同樣不愉快感受，並連帶影響相同政治陣營之名聲，此有被告107年8月7日臉書文章記載可證。足見，被告所為系爭言論並非以損害原告名譽為目的，而係與公共利益有關之事實，且係對於可受公評之事為適當之評論，不具侵權行為之不法性。原告為知名政治評論者，有立法委員助理、政黨幹部之經歷，為自願進入公領域之公眾人物。而被告所發表系爭言論，其中事實陳述，均為被告親身經歷之事實，抑或經被告向一方當事人充分查證，合理認為與事實相符，且進而對於公眾人物之品德、價值觀等可受公評之事為適當評論，並兼有公益考量，並無不法侵害原告名譽權，故原告依民法第195條第1項規定請求100萬元非財產上損害賠償，並於臉書網頁上刊登本案判決以回復名譽等，均無理由等語置辯。並聲明：1.原告之訴駁回；2.訴訟費用由原告負擔。三、兩造不爭執之事實（見本院卷第408頁）：　　被告有於FELICIA CHANG帳號名稱之臉書發表如附表所示系爭甲言論至己言論。四、法院得心證之理由：　  按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，其名譽被侵害者，並得請求回復名譽之適當處分，民法第184條第1項前段、第195條第1項分別定有明文。又按言論自由為人民之基本權利，有促進民主政治發展、實現多元社會價值之功能。對於自願進入公眾領域之公眾人物，就涉及公眾事務領域之事項，個人名譽雖非不受保障，惟對言論自由應為相當程度之退讓，而言論可分為事實陳述與意見表達，其中關於事實陳述部分，當事人如能證明為真實，或主要事實相符，不必責其陳述與真實分毫不差，或雖不能證明言論內容為真實，但依所提證據資料，足認其有相當理由確信為真實者；另關於意見表達部分，乃行為人表示自己之見解或立場，屬主觀價值判斷之範疇，無真實與否可言，如係對於可受公評之事，善意發表適當之評論者，均不具違法性，非屬侵害他人之名譽權，自不負侵權行為之損害賠償責任（最高法院111年台上字第876號判決要旨參照）。再按，「以善意發表言論，而有左列情形之一者，不罰：一、因自衛、自辯或保護合法之利益者。二、公務員因職務而報告者。三、對於可受公評之事，而為適當之評論者。四、對於中央及地方之會議或法院或公眾集會之記事，而為適當之載述者」，刑法第311條定有明文。上開規定為公然侮辱罪之阻卻違法事由，考量言論自由無論在民事、刑事均可區分為「客觀事實陳述」與「主觀意見表達」，則除民事侵權行為法因不同規範目的、言論自由之理論基礎，而有意建立與刑罰不同之規範架構外，理論上在性質許可範圍內，自可類推適用刑法阻卻違法事由之規定。又按意見表達之言論，因涉及個人主觀之價值判斷，無所謂真實與否之問題，惟為容許各種價值判斷，對於可受公評之事項，縱然以不留餘地或尖酸刻薄之語言文字予以批評，亦應認為仍受言論自由權之保障。而所謂「善意」與否，自非以被評論人名譽是否受損、評論人是否意在使被評論人名譽受損為判斷之依據，而仍應以其評論客觀上是否適當為準。如評論人本於就事論事原則，對被評論人之言行為適當合理之評論，即以所認為之事實為依據，加以論證是非，縱其意在使被評論人接受此負面評價，亦難認非屬善意發表言論（最高法院109年台上字第5012號刑事判決要旨參照）。　㈠系爭甲言論部分　　就被告所述「他沒有強暴我，但我不會說那是合意性交。」、「為什麼要因為一直被對方貶抑自尊碎裂就聽話卸妝躺下來」、「為什麼看到抽屜裡都是全新的牙刷還不覺得對方說的「我從來不約炮」是騙人的」、「為什麼只因為想起雙人床上我左手邊曾是前男友的位置一時脆弱就無法抵抗說了「我終究還是太年輕了」然後壓上來的他⋯⋯。」之內容，經細繹系爭甲言論之通篇意旨，應係被告針對與原告相處過程及發生親密行為乙節之個人評論，為被告親身經歷之個人意見表達，雖有涉及被告個人感受自尊遭貶抑之情事，然係主要論述被告個人經歷之主觀價值判斷，並無直接具體論述有關貶損原告名譽之事實，觀其文義亦非意在使原告名譽受損，應屬善意發表言論。另就「為什麼要幫素未謀面的人送宵夜只因為他宣稱餓了一整天」、「為什麼看到堅持不穿上衣的人不轉身就走」等陳述則屬事實陳述，經核應為兩造相處之經過，觀以內容並無貶損原告名譽之虞，應認被告所述應不構成侵害原告名譽權之內容。　㈡系爭乙言論部分　　就被告所述「所以我把自己關在房間裡一個多月，本來已經控制住的憂鬱症急性發作，因為丟臉與自責讓我不敢告訴任何人，只好向唯一知情的他求助」之內容，應為被告自陳憂鬱症發作之情形，核屬事實陳述之性質，觀以被告所述之文義，並未涉及原告之負面評價，而被告有憂鬱症發作之情形，業已提出臉書貼文1份在卷為佐（本院卷㈡第23頁），堪認被告所述為真實。又關於「但他只把我當成暈船黏牙的炮友，和他事前偶爾關心我心理狀況的態度截然不同的是，他把我一腳踢開讓我在房間裡自生自滅，然後那學期我休學了。」等語，經核應為被告與原告發生親密行為後，被告自己觀察原告反應之主觀評論，核屬意見表達之範疇，被告雖有提及原告於親密行為後似有不理睬被告之情事，然此涉及被告個人對於原告反應之主觀評論，尚無直接陳述使原告名譽及社會評價受損之具體客觀事實，尚難認上開意見表達有侵害原告名譽權之情事。  ㈢系爭丙言論部分　  有關「A女在2018年初剛失戀的時候認識了田昀凡，和他維持了幾個月「無關係」的關係。」、「那天月經來，我說我不想做愛，但他依然要求插入，我努力拒絕，我是個重味道的人，經血味會讓我感到不舒服，但他堅持想要，不斷的哀求，說一下下而已，不會太久，於是他就無套進入了。」、「每次和他見面都讓我感覺到壓力，連挑選餐廳這種小事都是。後來我終於明白我不應該受到這種對待，就慢慢和他斷了聯繫。」、「我問A女說如果不是剛失戀的話，妳會和田昀凡保持這種關係嗎？『可能會出去吃飯、聊天吧。』A女說，『但絕對不會上床。』」等語，則為被告所述與A女對談之經過，應屬事實陳述之性質，就此被告業已提出A女以白婷伊之名義於網路上之發文（下稱系爭A女文章）及A女於另案臺灣新竹地方法院110年度訴字第974號案件（下稱另案）中之言詞辯論筆錄為證（本院卷㈠第475-478頁、卷㈡第253-260頁），參以系爭A女文章之內容與被告所為系爭丙言論之內容確實有雷同之處，且A女於另案中亦證稱知悉被告之發文，於被告發文前曾與被告見過一次面，因為看到被告之發文所以才發表系爭A女文章等語無誤（本院卷㈡第259頁），堪認被告於發表系爭丙言論前，應有向A女為合理之查證，亦足認被告有相當理由確信系爭丙言論為真實，自不構成侵害原告名譽權而應負損害賠償責任。　㈣系爭丁言論部分　  「B女追蹤田昀凡的臉書一陣子，2018年底大選後他主動密B女取暖，並不斷邀約她見面去他家」、「我那時真的不疑有他，因為我真的涉世未深，應該說，也沒有過跟他人的性經驗。」、「那時去他家當然也被他一步步拐上床去，除了一直盧之外，一直要我給他。我嘗試了一兩次真的一直說很痛、不要，後來他看我很堅決才作罷。但還是說一句：『真的不要嗎？我那裡很棒，怕妳後悔。』」、「因為他知道我的信仰，事後結束之後還在那邊打圓場說：還好剛剛沒有做，感覺自己會被譴責。 」、「事件發生後B女的情感被利用了一段時間，後來才在朋友的協助下逃離他的控制，並封鎖他」等語，則為被告描述與B女對談之經過，應屬事實陳述之性質，就此被告業已聲請傳喚B女即證人蔡知穎到庭具結證述無誤（本院卷㈡第282-288頁），參以證人蔡知穎證稱：「（【提示原證1】被告乙○○以臉書帳號「Felicia Chang 」於108 年8 月7 日張貼的文章，您有看過嗎？）有。」、「（在乙○○張貼前開文章前，您有沒有與乙○○接觸或聯繫過？如果有的話，是透過什麼方式？）我有跟她用臉書聯繫過，我們本來不認識。」、「（您與乙○○有聊過關於原告甲○○（化名田昀凡）的事情嗎？講了哪些內容？）有，與被告談的內容大概是上開文章中B女的部分。」、「（為何會跟被告談這個？）我想一下有點久，B 女是我，我就是跟被告分享與原告相處上的經歷，有哪些地方讓我覺得不舒服，對我來說那時候覺得很痛苦。」、「（請證人敘述是在什麼時候認識被告？）原證1文章發布前一兩個月，在網路上認識被告。」、「（你跟被告認識的契機為何？）發生這件事我很痛苦，如原證1 文章上所述這些都是我跟原告的真實相處內容，所以那時候我應該是在網路上詢問朋友，跟朋友分享這件事情，我朋友說他聽到類似的事件不只有我，我朋友不知道認不認識原告，應該是認識，也問我願不願意分享自己的經驗，就是透過朋友的介紹我才認識被告。」、「（被告發文前有請你幫他看過文章或修正文章的內容？）在發文之前被告有傳給我看過。」、「（被告與你聯繫時有無跟你說被告想發文的目的為何？）如原證1 文章裡面的內容基本上都是女性，我們把這件事情告訴大家算是提醒大家，注意這個狀況。」等語，堪認被告於發表系爭丁言論前，應有向B女為合理之查證，足認被告有相當理由確信系爭丁言論為真實，自不構成侵害原告名譽權而應負損害賠償責任。　㈤系爭戊言論部分　　有關「直到我無意間知道了一種起源於西方、在中國壯大且變得畸形的「把妹手法」—PUA（Pick Up Artist），其手段就是透過瓦解對方的價值與自尊達到自己的目的。」、「我終於知道那天晚上為什麼我會任他擺佈。」等言論，應屬被告論述A女、B 女所陳述之内容後，綜合自己之經歷所為之主觀評論，並以PUA之內容，為上開陳述之結論，核屬意見表達之性質，觀以被告所描述者為原告與A女、B 女發生親密關係過程中，A女、B女曾有表示拒絕之意，被告以PUA之內容為上開論述主觀之評論，雖非完全吻合被告所述PUA之定義，然衡酌被告所述A女、B女陳述等內容並非完全與被告所述PUA所指之個人自主決定權之重要意涵背離，且其資料來源亦具有一定程度之可信度，觀以被告於系爭己言論之後段另陳稱：「從剛開始認識他時三、四千追蹤者到現在破萬人追蹤，我每天都在擔心和我相同遭遇的女孩子會不會越來越多」等詞（本院卷㈠第22頁），可知被告發表系爭文章之用意並非以損害原告名譽權為主要目的，其發表之言論之目的客觀上仍屬適當，自應受到憲法之保障，縱因被告所使用之PUA一詞，經網路使用者以相同關鍵字搜尋而得連結系爭文章並進行相關之閱覽及評論，惟此為網路相關軟體運用之結果使然，並非被告基於損害被告名譽而積極所為，且有關PUA既有其客觀之定義，PUA之定義於系爭文章應如何涵攝或有何等之評論，亦取決於網路使用者之主觀評價，自不因網路相關文章或報導搜尋之結果即認被告構成侵害原告名譽權之侵權行為。另有關被告所述「後來知道了其他三位不方便具名、有各自不同遭遇但都與他有糟糕回憶的女性也證實了我的說法，甚至有機會和其中兩位細聊。」則為被告所述聽聞A女及B女等人談論之經過，應屬事實陳述之性質，查被告於發文前有聽聞A女及B女談論相關之內容，已認定如前，自足認被告所言為真實，至被告所提有聽聞另3位不便具名之女性之論述部分，雖未能具體提出相關事證為佐，衡以被告所聽聞之論述應涉及私人間之親密往來，被告未能提出另3位不便具名女性之事證，尚屬個人隱私權合理保障之範圍，且依被告聽聞A女及B女之陳述，亦足認被告有相當理由認定所述之事實為真，自不構成侵害原告名譽權而應負損害賠償責任。　㈥系爭己言論部分　　　有關「看了以上三則事件，再對比平常田昀凡的時常以女性主義者自居，並發了不少篇關懷精神病的文章。」之內容，應為被告提及原告平時發文之情形，核屬事實之陳述，被告業已提出原告臉書貼文截圖附卷可參（本院卷㈡第49-51頁），衡以原告臉書確實有多則發文提及性別平權、家庭及長照病患照顧等議題之文章，自足認被告上開所述並非完全無據；又「私底下卻是這樣對待他身邊的女性以及精神病患者。」、「『積極同意』在女性主義裡面應該是很基本的觀念吧？不要利用別人脆弱時趁機性交應該也是吧？ 」，則為描述原告與女性相處過程之評論，應為意見表達之性質，　　查被告既已於系爭甲言論表達被告主觀認為自己與原告間非屬合意為親密行為，又參以系爭丙言論及系爭丁言論中，A女及B女亦均稱與原告之親密接觸過程中，曾有表達拒絕之情事，則被告所為有關『積極同意』等詞之評論，核與系爭文章中有關原告為親密行為之過程仍屬適當之評論，且非意在使原告名譽受損，衡以原告系爭文章所提及被告及數位女性分別與原告發生親密接觸時或事後所產生不甚愉快之感受，且證人唐曼婷亦到庭證稱所發表有關敘述與原告相處過程有不愉快感受之文章內容亦均屬實等語（本院卷㈠第479-481頁、卷㈡第216頁），難認被告所為之評論完全僅涉及個人私德之領域而與公益無關，是被告所為之系爭文章應屬對可受公評之事而善意發表言論無誤。  ㈦是以，被告張貼如附表所示系爭文章之內容，固為兩造所不爭執，惟被告所發表系爭文章之內容並未捏造不實事實，且以被告於本件所提證據，足認被告有經合理之查證並有相當理由確信所登載事實為真實，又被告所評論之內容既涉及數名女子與原告發生親密關係之相同感受，其所評論之事項應為可受公評事項之意見表達，且屬善意評論，應不構成侵權行為。是原告依民法第195條規定，請求被告賠償原告非財產上損害，並為回復名譽之適當處分，自非有理由。　五、綜上所述，原告依民法第195條規定，請求被告應給付原告100萬元暨自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息；並請求被告應將本案判決之全文，以未限制閱讀權限之方式，於本案判決確定後5日內刊登於被告於臉書網站(Facebook)上所有之「Felicia Chang」帳號之個人網頁至少30日，均為無理由，應予駁回。原告之訴既經駁回，其所為假執行之聲請亦失所附麗，應併予駁回。六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經審酌，核與本件判決結果不生影響，爰不再逐一論述，附此敘明。七、訴訟費用負擔之依據：民事訴訟法第78條。中　　華　　民　　國　　112 　年　　5 　月　　 17 　　日                  民事第八庭    法　官　陳宣每以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中　　華　　民　　國　　112 　年　　5 　月　　 17 　　日                                書記官　連晨宇附表：編號項次系爭文章之內容1系爭甲言論2018年10月5日的凌晨，我跟田昀凡（也叫作甲○○，不過我尊重他的意願用他喜歡的名字稱呼他）睡覺了。他沒有強暴我，但我不會說那是合意性交。為什麼要幫素未謀面的人送宵夜只因為他宣稱餓了一整天為什麼看到堅持不穿上衣的人不轉身就走為什麼要因為一直被對方貶抑自尊碎裂就聽話卸妝躺下來為什麼看到抽屜裡都是全新的牙刷還不覺得對方說的「我從來不約炮」是騙人的為什麼只因為想起雙人床上我左手邊曾是前男友的位置一時脆弱就無法抵抗說了「我終究還是太年輕了」然後壓上來的他⋯⋯。2系爭乙言論所以我把自己關在房間裡一個多月，本來已經控制住的憂鬱症急性發作，因為丟臉與自責讓我不敢告訴任何人，只好向唯一知情的他求助但他只把我當成暈船黏牙的炮友，和他事前偶爾關心我心理狀況的態度截然不同的是，他把我一腳踢開讓我在房間裡自生自滅（對話截圖在此保護雙方隱私不公開），然後那學期我休學了。3系爭丙言論A女在2018年初剛失戀的時候認識了田昀凡，和他維持了幾個月「無關係」的關係。「那天月經來，我說我不想做愛，但他依然要求插入，我努力拒絕，我是個重味道的人，經血味會讓我感到不舒服，但他堅持想要，不斷的哀求，說一下下而已，不會太久，於是他就無套進入了。」「每次和他見面都讓我感覺到壓力，連挑選餐廳這種小事都是。後來我終於明白我不應該受到這種對待，就慢慢和他斷了聯繫。」我問A女說如果不是剛失戀的話，妳會和田昀凡保持這種關係嗎？「可能會出去吃飯、聊天吧。」A女說，「但絕對不會上床。」4系爭丁言論B女追蹤田昀凡的臉書一陣子，2018年底大選後他主動密B女取暖，並不斷邀約她見面去他家。「我那時真的不疑有他，因為我真的涉世未深，應該說，也沒有過跟他人的性經驗。」「那時去他家當然也被他一步步拐上床去，除了一直盧之外，一直要我給他。我嘗試了一兩次真的一直說很痛、不要，後來他看我很堅決才作罷。但還是說一句：『真的不要嗎？我那裡很棒，怕妳後悔。』」「因為他知道我的信仰，事後結束之後還在那邊打圓場說：還好剛剛沒有做，感覺自己會被譴責。 」事件發生後B女的情感被利用了一段時間，後來才在朋友的協助下逃離他的控制，並封鎖他。5系爭戊言論直到我無意間知道了一種起源於西方、在中國壯大且變得畸形的「把妹手法」—PUA（Pick Up Artist），其手段就是透過瓦解對方的價值與自尊達到自己的目的。我終於知道那天晚上為什麼我會任他擺佈。後來知道了其他三位不方便具名、有各自不同遭遇但都與他有糟糕回憶的女性也證實了我的說法，甚至有機會和其中兩位細聊。6系爭己言論看了以上三則事件，再對比平常田昀凡的時常以女性主義者自居，並發了不少篇關懷精神病的文章。私底下卻是這樣對待他身邊的女性以及精神病患者。「積極同意」在女性主義裡面應該是很基本的觀念吧？不要利用別人脆弱時趁機性交應該也是吧？",
    "相關法條": [
        "民事訴訟法第78條",
        "民事訴訟法第255條",
        "民法第184條",
        "民法第195條",
        "中華民國刑法第311條"
    ]
}