{
    "PKID": "TPHM,112,上易,543,20230530,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 543 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院刑事判決112年度上易字第543號上  訴  人  即  被  告  黃福龍上列上訴人即被告因妨害名譽案件，不服臺灣士林地方法院111年度易字第385號，中華民國111年11月18日第一審判決（起訴案號：臺灣士林地方檢察署111年度調偵字第328號），提起上訴，本院判決如下：    主      文上訴駁回。    事實及理由壹、本院審理範圍：依上訴人即被告黃福龍（下稱被告）之上訴書狀所載及本院審判中所述，其係對原判決全部提起上訴，是本院乃就原判決全部為審理，合先敘明。貳、經本院審理結果，認第一審以被告犯刑法第309條第1項之公然侮辱罪，並審酌被告為成年人，理應有相當之社會經驗，當知與他人發生紛爭時應循合法、理性方式處理，竟未思尊重他人名譽，恣意在網路上公然辱罵告訴人范姜瑞朋（下稱告訴人），致告訴人之人格遭受貶抑，名譽、社會評價因此受有減損，所為殊不足取；兼衡被告之犯後態度，迄未對告訴人表示歉意及和解，及其犯罪動機、目的、本案言論內容對告訴人聲譽之貶損程度，暨被告自述之智識程度、家庭及生活狀況等一切情狀，量處拘役15日，並諭知易科罰金之折算標準，核其認事、用法並無不當，量刑亦屬妥適，應予維持，並引用第一審判決書所記載之事實、證據及理由（如附件）。參、駁回上訴之理由一、被告上訴意旨略以：告訴人所販售之「紳士狂徒」牌微鍍膜奈米封體（車用打蠟鍍膜藥水，下稱本案商品），違反修正前商品標示法第9條、第12條、第15條、第16條等規定，既是違法販售商品，即屬可受評論之事宜，故提起上訴，且伊已以本案商品違反商品標示法，向主管機關即新北市政府陳情辦理中等語。二、經查：  ㈠原審以：  ⒈依卷內證據，堪認被告於民國110年9月19日15時許，在不特定多數人得以共見共聞之社群網站臉書社團「SIENTA台灣俱樂部」網頁，見網友「邱子峰」在社團發表其車輛打蠟之心得文章，而告訴人以臉書帳號「Fan Chang Ray Peng」在文章下方留言與「邱子峰」互動，被告遂於同篇文章下方，以「身逝狂吐」之諧音影射本案商品，且接續多次以「販賣黑心地下工廠生產製造的產品」、「無良黑心商人」等詞彙指涉告訴人等情。  ⒉告訴人開始販售本案商品前，瓶身之商品標籤係其委請被告印製，此經二人於偵查時供述一致，並有本案商品照片、瓶身標籤承印資料、標籤內容說明、雙方LINE對話紀錄在卷可參，被告所質疑有關商品製造來源、製造日期、保存期限、是否投保產品責任險、是否有第三公正方檢驗證明等事項說明，前揭標籤內容確實均無記載，惟被告既曾經手本案商品瓶身標籤之承印工作，對上開資訊之缺漏應於使用該商品前即知之甚明。被告在以上資訊均未明之情形下，其留言內容數度提及本案商品為「地下工廠」製造等語，其質疑固非毫無根據，然一般所謂「地下工廠」生產之商品未必即等同「黑心商品」，販售者亦未必即屬「黑心商人」，「黑心」之負面評價應著重在供應者缺乏商業道德或誠信之層面上，尤以消費者因物品使用而導致健康受損，或物品使用效果與供應者原宣稱情形相差甚遠，致消費者受有金錢損失時，自當屬之。　⒊被告雖辯稱其使用本案商品後，其手部有紅腫現象云云，然經告訴人就其留言回覆表示願意陪同被告前往醫院檢查及負擔所有檢測費用，待檢測結果確認過敏原因後再詳談賠償問題等語，惟被告仍要求告訴人必須提出本案商品之證明文件，致雙方無法取得共識；復參以被告於原審審理時供稱：使用當天我就發生手部龜裂的情況，但我沒有就醫，也沒有拍照存證等語，則被告僅單方面陳稱使用本案商品致其健康受損，始終未提出相關連之證據以實其說，且發表本案言論當下被告亦無接受告訴人建議，由始至終並未前往醫療院所檢測其所謂手部紅腫或龜裂之原因為何，是被告辯稱其所為之本案言論有憑有據云云，已非可採。又從被告之留言可知，其當時已坦稱本案商品係取自於其他車友，取得時僅剩半瓶，則被告對於是否第一手購買本案商品後即行使用，以及有無支付金錢對價而取得等情形，事後始變更其最初之說法，難以遽信。　⒋故被告為本案留言時，卷內並無其使用本案商品而導致健康受損，或使用效果與商品原宣稱情形相差甚遠，致其受有金錢損失等相關事證，而可支持被告之言論內容，然其仍以前揭詞彙辱罵告訴人，已足使在前開臉書社團瀏覽網頁之不特定網友對告訴人產生負面印象，因而貶損告訴人之名譽與社會評價。  ⒌以上各節，業經原審論述綦詳（見原判決第2至5頁），並從而認定被告所為成立公然侮辱罪，核其所認並無違誤。　㈡被告雖執前詞提起上訴（見「參、一」），然查：　⒈按為保障言論自由，行為人如果是在討論、評論事件，就具體事實，發表對別人嘲諷、輕蔑、謾罵之言語、舉動、文字、圖畫等時，雖然會讓別人深感不快，但仍應給予最大限度之保障，只有在行為人並不是針對具體事實討論，只是單純地辱罵別人之情形下，才能構成侮辱。又法院應根據憲法保障言論自由之精神為解釋，於具體個案就相衝突之基本權或法益，依比例原則為適切之利益衡量，決定何者應為退讓，俾使二者達到最佳化之妥適調和，以避免適用上之違憲，並落實刑法之謙抑性。具體言之，法院應先詮釋行為人所為言論之意涵（下稱前階段），於確認為侮辱意涵，再進而就言論自由及限制言論自由所欲保護之法益作利益衡量（下稱後階段）（最高法院110年度台上字第30號判決意旨參照）。　⒉前階段之審查：　　觀諸本案被告所使用之「販賣黑心地下工廠生產製造的產品」、「無良黑心商人」等詞彙，應足以貶損告訴人之名譽及社會評價，而具有「侮辱」意涵，又上開文字為網路上之不特定多數人可共見共聞，而符合「公然」之要件，是足認被告有對告訴人公然侮辱之犯意及行為。　⒊後階段之審查：　　對於網路上販售之商品是否違反修正前商品標示法第9條（應標示製造商、製造日期、有效期間等事項，112年5月18日修正施行後〔下稱修正後〕移列至第6條）、第12條（不得販賣或意圖販賣而陳列未依法標示之商品，修正後移列至第13條）、第15條（主管機關得就違反第9條者科處行政罰，修正後移列至第17條）、第16條（主管機關得就違反第12條者科處行政罰，修正後移列至第18條）等規定，倘就事論事而為善意合理評論或意見表達，固屬言論自由之保障範圍。惟如前所述，本案商品縱使違反商品標示法相關規定而有資訊未明之情形，若無前述商業道德或誠信層面之缺陷，販售者仍未必即屬「黑心商人」。況被告既未接受告訴人建議，從未前往醫療院所檢測其所謂手部紅腫或龜裂之原因，且卷內亦無其使用本案商品而導致健康受損，或使用效果與原商品宣稱情形相差甚遠，致其受有金錢損失等相關事證，竟仍反覆以前述情緒性而使人難堪之詞彙（「黑心」共計使用約40次之多）公然辱罵告訴人（見偵字卷第21至31頁），得認被告之主要目的並非就事論事為理性討論，而係貶損告訴人之名譽及尊嚴，應已逾越言論自由之保障範圍。是依比例原則為相關利益權衡後，本院認被告所為確已構成公然侮辱罪。　⒋至被告上訴意旨另稱：伊已以本案商品違反商品標示法，向主管機關即新北市政府陳情辦理中等語，惟告訴人是否因違反商品標示相關規定而須負行政法上之責任，與本案被告是否應負公然侮辱罪之刑事責任，顯屬二事，是無論被告上開陳情辦理之過程或結果為何，均無影響於本案之認定。　⒌從而，被告前揭上訴意旨，本院均難憑採。　㈢按刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被告之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社會之法律感情，此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條所列10款事項以為科刑輕重之標準，俾使法院就個案之量刑，能斟酌至當；而量刑輕重係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不得遽指為違法（最高法院72年度台上字第6696號判決意旨參照）。查原判決業已充分斟酌被告之犯罪情節、所生損害、犯後態度及其個人狀況，依刑法第57條各款事項而為量刑如前，核無濫用裁量權、違反罪刑相當原則等違法或不當情形，又上開各該量刑因素於本院審判期間亦無實質變動，故難認原審所處之刑有何失出而應予改判之情事。三、綜上所述，原判決之認事、用法及量刑均無不合；被告之上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。本案經檢察官江耀民提起公訴，被告上訴後，檢察官葉建成到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第四庭    審判長法  官  林柏泓                                      法  官  錢衍蓁                                          法  官  吳元曜以上正本證明與原本無異。不得上訴。                                      書記官  黃亮潔中　　華　　民　　國　　112 　年　　5 　　月　　30　　日附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。附件：臺灣士林地方法院111年度易字第385號刑事判決臺灣士林地方法院刑事判決              111年度易字第385號公　訴　人　臺灣士林地方檢察署檢察官被　　　告　黃福龍　男　(民國00年0月00日生)　　　　　　　　　　身分證統一編號：Z000000000號　　　　　　　　　　住○○市○○區○○街000巷0弄00號上列被告因妨害名譽案件，經檢察官提起公訴（111年度調偵字第328號），本院判決如下：    主  文黃福龍犯公然侮辱罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、黃福龍前因使用范姜瑞朋所販售之「紳士狂徒」牌微鍍膜奈米封體（車用打蠟鍍膜藥水，下稱本案商品），事後因對商品使用感到不滿，竟基於公然侮辱之犯意，於民國110年9月19日15時許，在不特定多數人得以共見共聞之社群網站Facebook（下稱臉書）社團「SIENTA台灣俱樂部」網頁，見網友「邱子峰」在社團發表其車輛打蠟之心得文章，而范姜瑞朋以臉書帳號「Fan Chang Ray Peng」在文章下方留言與「邱子峰」互動，竟於同篇文章下方，以「身逝狂吐」之諧音影射范姜瑞朋之本案商品，且接續多次以「販賣黑心地下工廠生產製造的產品」、「無良黑心商人」等負面詞彙辱罵范姜瑞朋，足以貶損范姜瑞朋之名譽與社會評價。二、案經范姜瑞朋訴由臺北市政府警察局南港分局報告臺灣士林地方檢察署檢察官偵查起訴。    理  由一、按被告以外之人於審判外之陳述雖不符刑事訴訟法第159條之1至第159條之4等四條之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查本件以下所引用之被告以外之人於審判外之供述證據，檢察官、被告於本院審判程序時就部分證據之證據能力均表示沒有意見，同意作為證據等語（見本院易字卷第73至75頁），且迄言詞辯論終結前，對全部證據均未聲明異議（見本院易字卷第83至86頁），而本院審酌上開供述證據資料製作時之情況，無不當取供及證明力明顯過低之瑕疵，認以之作為證據應屬適當，揆諸前開規定，應認為均有證據能力。二、訊據被告雖供稱其於上開時間，確有在前揭臉書社團網頁，以上述文字留言等情，但矢口否認有何公然侮辱犯行，辯稱略以：因當時商品確實有很大的爭議，這件事起因於買賣，我陳述這些話是有憑有據。我的手碰到該藥水，導致手有紅腫，我也比對過其他牌子，沒這些問題。商品的製造來源沒有標示，製作日期及期限也沒有標示，告訴人也在臉書承認沒有做第三公正方檢驗，也沒投保產品責任險等語。惟查：(一)被告於110年9月19日15時許，在不特定多數人得以共見共聞之社群網站臉書社團「SIENTA台灣俱樂部」網頁，見網友「邱子峰」在社團發表其車輛打蠟之心得文章，而告訴人以臉書帳號「Fan Chang Ray Peng」在文章下方留言與「邱子峰」互動，被告遂於同篇文章下方，以「身逝狂吐」之諧音影射告訴人所販售之本案商品，且接續多次以「販賣黑心地下工廠生產製造的產品」、「無良黑心商人」等詞彙指涉告訴人等情，為告訴人范姜瑞朋於警詢、偵查時指訴明確（見偵卷第17至19、47、49頁，調偵卷第13頁），復有臉書社團「SIENTA台灣俱樂部」頁面截圖（有2.3萬位以上成員）、被告在前開社團所為本案留言內容截圖、告訴人提出「Fan Chang Ray Peng」臉書帳號連結其本人之相關網頁資料、告訴人經營「紳士狂徒」牌產品在蝦皮購物拍賣頁面截圖、網友「邱子峰」在前開社團所發表之原始文章與下方完整留言各1份附卷可佐（見偵卷第21至31頁，調偵卷第5、7至9、17至23頁，本院易字卷第117至257頁），且為被告所不爭執，此部分事實可堪認定。(二)被告固執前開情詞否認犯罪，然查：  1.本案商品為瓶罐裝液體物，告訴人開始販售前，瓶身之商品標籤係其委請被告印製，此經二人於偵查時供述一致（見偵卷第47、49頁），另有本案商品照片4張、瓶身標籤承印資料1份、標籤內容說明2張、雙方LINE對話紀錄1份在卷可參（見偵卷第33、35頁，本院易字卷第95至115頁）。觀諸本案商品之瓶身標籤內容，除註明產品特色、使用方法、主要成分及注意事項外，尚打印2個QR碼供使用者掃描（見本院易字卷第103頁），告訴人對此則稱：QR碼一個是我的官方帳號，另一個是臉書教學影片等語（見偵卷第47頁），可知被告所質疑有關商品製造來源、製造日期、保存期限、是否投保產品責任險、是否有第三公正方檢驗證明等事項說明，前揭標籤內容確實均無記載。　2.被告既曾經手本案商品瓶身標籤之承印工作，對上開資訊之缺漏應於使用該商品前即知之甚明，被告在以上資訊均未明之情形下，其留言內容數度提及本案商品為「地下工廠」製造等語，其質疑固非毫無根據，然一般所謂「地下工廠」，統括而言乃製造業者進行生產之工廠，在設立上未能符合法令要求之設置標準，惟「地下工廠」生產之商品未必即等同「黑心商品」，販售者亦未必即屬「黑心商人」。社會大眾對於「黑心」一詞之使用，最早係見諸於食品安全衛生管理法第15條第1項所規範之情形，亦即食品或食品添加物在製作或包裝過程中，使用或添加有害人體之物質、原料在內，並造成人體健康之危害，惟基於保護消費者之觀點，此負面詞彙已不僅侷限在食品方面，舉凡生產者或販售者僅自顧牟利，將品質偽劣之物品流通在市面上供人購買，均可構成。至於物品本身是否品質偽劣，供應者與使用者或各持己見，未必能有定論，故「黑心」之負面評價，應著重在供應者缺乏商業道德或誠信之層面上，尤以消費者因物品使用而導致健康受損，或物品使用效果與供應者原宣稱情形相差甚遠，致消費者受有金錢損失時，自當屬之。　3.被告雖辯稱其使用本案商品後，其手部有紅腫現象云云，其亦在本案留言時一度標註告訴人帳號，陳述「我敏感性膚質，要是摸到這來路不明的化學藥劑，皮膚過敏，我要找誰賠？不能因為你個人要買賣地下工廠生產製造的黑心產品，犧牲我的寶貴健康吧！」、「我從其它車友手中取得半瓶，手部已經有過敏的反應！然後你不能因為你是黑心商人，讓我的權利受損吧！我手部過敏要找誰來賠？」、「手部過敏反應就真的產生了！」等語（見偵卷第29頁，本院易字卷第225、227頁），經告訴人回覆表示願意陪同被告前往醫院檢查及負擔所有檢測費用，待檢測結果確認過敏原因後再詳談賠償問題等語，惟被告仍要求告訴人必須提出本案商品之證明文件，致雙方無法取得共識（見本院易字卷第229至239頁）。參以被告於本院審理時供稱：使用當天我就發生手部龜裂的情況，但我沒有就醫，也沒有拍照存證等語（見本院易字卷第88至89頁），從而被告雖辯稱自己因使用本案商品而有傷及手部皮膚、導致過敏之情形，然被告僅單方面陳稱使用本案商品致其健康受損，始終未提出相關連之證據以實其說，且發表本案言論當下被告亦無接受告訴人建議，亦即被告由始至終並未前往醫療院所檢測其所謂手部紅腫或龜裂之原因為何，是被告辯稱其所為之本案言論有憑有據云云，已非可採。　4.又被告固於本院審理時陳稱：我是與一起洗車的4個人合買本案商品，是由我出錢，再由別人去買，合買當天就一起使用，我就發生手部龜裂的情況，其他人是手變得很癢，所以他們就不要這個商品了，丟在我這邊云云（見本院易字卷第87至88頁）。實則，由本院上開援引之被告本案留言可知，被告當時已坦稱本案商品其係取自於其他車友，取得時僅剩半瓶，則被告對於是否第一手購買本案商品後即行使用，以及有無支付金錢對價而取得等情形，事後始變更其最初之說法，難以遽信。　5.因此，被告為本案留言時，卷內並無其使用本案商品而導致健康受損，或使用效果與商品原宣稱情形相差甚遠，致其受有金錢損失等相關事證，而可支持被告之言論內容，然被告仍以「販賣黑心地下工廠生產製造的產品」、「無良黑心商人」等詞彙辱罵告訴人，已足使在前開臉書社團瀏覽網頁之不特定網友對告訴人產生負面印象，因而貶損告訴人之名譽與社會評價，甚為明確。　　(三)綜上所述，被告之辯解要無可採，本案事證明確，被告之犯行已堪認定，應依法論科。　　三、論罪科刑：(一)核被告所為，係犯刑法第309條第1項之公然侮辱罪。(二)被告接續多次以「販賣黑心地下工廠生產製造的產品」、「無良黑心商人」等負面詞彙辱罵告訴人，係於密切之時間、相近地點實施，且侵害相同法益，各行為之獨立性極為薄弱，主觀上亦均係出於同一公然侮辱之犯意，依一般社會健全觀念，應視為數個舉動之接續施行，合為包括之一行為予以評價為當，故應論以接續犯，僅論以一個公然侮辱罪。(三)爰審酌被告為成年人，理應有相當之社會經驗，當知與他人發生紛爭時應循合法、理性方式處理，竟未思尊重他人名譽，恣意在網路上公然辱罵告訴人，致告訴人之人格遭受貶抑，名譽、社會評價因此受有減損，所為殊不足取；且被告犯後始終否認犯罪，迄未對告訴人表示歉意及和解，未見其有表露悔意之情形，兼衡其犯罪動機、目的、本案言論內容對告訴人聲譽之貶損程度，暨其自述學歷為高中畢業，曾罹患癌症，治療後至今第7年，已婚，現與父親、配偶及2名小孩同住，從事印刷業，有接單才有收入，經濟小康之智識程度、家庭及生活狀況（見本院易字卷第91頁）等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。據上論斷，依刑事訴訟法第299條第1項前段，刑法第309條第1項、第41條第1項前段，刑法施行法第1條之1第1項，判決如主文。本案經檢察官江耀民提起公訴，檢察官吳昭瑩到庭執行職務。中　　華　　民　　國　　111 　年　　11　　月　　18　　日                  刑事第八庭　　法  官  李東益以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20 日內向本院補提理由書 (均須按他造當事人之人數附繕本 )「切勿逕送上級法院」。              書記官  林盈均中　　華　　民　　國　　111 　年　　11　　月　　24　　日附錄論罪科刑法條：中華民國刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。",
    "相關法條": [
        "刑法第41條",
        "刑法第57條",
        "刑法第309條",
        "商品標示法第9條",
        "商品標示法第12條",
        "商品標示法第15條",
        "商品標示法第16條",
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第299條",
        "刑事訴訟法第368條",
        "刑事訴訟法第373條",
        "食品安全衛生管理法第15條",
        "中華民國刑法施行法第1.1條"
    ]
}