{
    "PKID": "ULDM,112,簡,51,20230516,1",
    "裁判字號": "臺灣雲林地方法院 112 年度簡字第 51 號刑事判決",
    "裁判日期": "民國 112 年 05 月 16 日",
    "裁判案由": "傷害等",
    "主文": "臺灣雲林地方法院刑事簡易判決                                       112年度簡字第51號公  訴  人  臺灣雲林地方檢察署檢察官被      告  陳惠昌上列被告因傷害等案件，經檢察官提起公訴（111年度調偵字第446號），經被告自白犯罪，本院認為宜以簡易判決處刑，逕以簡易判決處刑如下：    主      文陳惠昌犯公然侮辱罪，處罰金新臺幣3千元，如易服勞役，以新臺幣1千元折算1日；又犯傷害罪，處拘役40日，如易科罰金，以新臺幣1千元折算1日；又犯毀損他人物品罪，處拘役20日，如易科罰金，以新臺幣1千元折算1日。拘役部分，應執行拘役50日，如易科罰金，以新臺幣1千元折算1日。    事實及理由一、本案犯罪事實及證據，除下列事項應予補充、更正外，其餘均引用檢察官起訴書之記載（如附件）。  ㈠犯罪事實一有關「西蜾果菜市場」、「右手手臂」、「小貨車之右後鏡鏡」之文字，應予分別更正為「西螺果菜市場」、「手臂」、「小貨車之右後照鏡」之文字。  ㈡補充增列被告陳惠昌於本院準備程序時之自白作為證據。　㈢證據清單與待證事實編號1所載被告陳惠昌於偵查中之供述、自白應予刪除二、論罪科刑：  ㈠核被告所為，係犯刑法第309條第1項之公然侮辱罪、同法第277條第1項之傷害罪、同法第354條之毀損他人物品罪。  ㈡被告基於同一犯意，於密切接近之時、地，為上開傷害行為，各行為之獨立性極為薄弱，屬接續犯，應論以一罪。　㈢被告所犯上開3罪，犯意各別，行為互殊，應予分論併罰。　㈣爰審酌被告不思以理性、平和之態度處事，而為上開犯行，造成告訴人受有傷害及財產上損失，顯示被告情緒管理及自我克制能力均有所不足，又未能尊重他人名譽，所為應予非難；兼衡被告犯後坦承犯行，未能與告訴人調解成立，及其自述之教育程度、職業、家庭經濟狀況（警卷第3頁）等一切情狀，分別量處如主文所示之刑，並分別諭知易科罰金、易服勞役之折算標準；再就拘役刑部分，審酌被告犯罪行為之不法與罪責程度、各罪彼此間之關聯性、數罪所反應被告人格特性與傾向等情狀，定其應執行之刑如主文所示，並諭知易科罰金之折算標準，以示懲儆。三、至並無證據證明被告犯本件傷害、毀損犯行所用之鐵撬，為其所有或對之有事實上處分權，且非違禁物，又該物為日常生活常見之物容易取得，縱令諭知沒收仍無助於達成預防再犯之目的，顯然欠缺刑法上之重要性，爰不予宣告沒收，附此敘明。四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，得於收受判決正本送達之翌日起20日內，向本庭提出上訴狀，上訴於本院合議庭（須附繕本）。本案經檢察官柯木聯提起公訴，檢察官魏偕峯到庭執行職務。中　　華　　民　　國    112    年    5    月    16    日                  刑事第一庭  法  官  黃震岳以上正本證明與原本無異。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。                              書記官  沈詩婷中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                               論罪科刑法條中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。【附件】臺灣雲林地方檢察署檢察官起訴書                                    111年度調偵字第446號　　被　　　告　陳惠昌　男　20歲（民國00年0月00日生）　　　　　　　　　　　　住雲林縣○○鎮○○里00鄰○○○路　　　　　　　　　　　　　000號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因傷害等案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：        犯  罪  事  實一、陳惠昌(所涉恐嚇罪嫌，另為不起訴處分)日前與王建智有工作糾紛，心生不滿，基於傷害、公然侮辱、毀損之犯意，於民國111年5月28日下午6時50分許，搭乘其友人蘇順良(所涉傷害、恐嚇、公然侮辱、毀損器物等罪嫌，另為不起訴處分)騎乘之機車，前往雲林縣○○鎮○○路00號西蜾果菜市場，先辱罵王建智：幹你娘等語，再手持鐵撬毆打王建智之右手手臂，致王建智受有雙側上臂挫傷等傷害，又手持鐵撬(已丟棄)損壞林威廷所有、王建智使用之車號00-0000號自用小貨車之右後鏡鏡，足生損害於林威廷。嗣經警方據報循線查知上情。二、案經王建智、林威廷訴由雲林縣警察局西螺分局報告偵辦。　　　　證　據　並　所　犯　法　條一、證據清單與待證事實編號證  據    名  稱待      證        事      實１被告陳惠昌於警詢時、偵查中之供述、自白。被告坦承本件傷害、公然侮辱、毀損等罪嫌之事實。２告訴人王建智於警詢時、偵查中之指訴及具結證言。被告涉犯本件傷害、公然侮辱、毀損等罪嫌之事實。告訴代理人即林威廷之父林伯叡於警詢時、偵查中之指訴及具結證言。３彰化基督教醫療財團法人雲林基督教醫院診斷書1張。告訴人王建智受有雙側上臂挫傷等傷害之事實。告訴人王建智之受傷照片2張。 ４車號00-0000號自用小貨車之右後鏡鏡受損照片4張。被告涉犯本件毀損罪嫌之事實。二、核被告所為，係犯刑法第277條第1項之傷害、同法第309條第1項之公然侮辱、同法第354條之毀損器物等罪嫌。被告上開3罪嫌，犯意各別，罪名不同，請分論併罰。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣雲林地方法院中　　華　　民　　國　 111　　年　　12　　月　　21　　日                              檢  察  官  柯 木 聯　本件證明與原本無異　中　　華　　民　　國　 112　　年　　1 　　月　　5 　　日                              書  記  官  鄭 尚 珉",
    "相關法條": [
        "刑法第277條",
        "刑法第309條",
        "刑法第354條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}