{
    "PKID": "PTDM,112,簡,68,20230508,1",
    "裁判字號": "臺灣屏東地方法院 112 年度簡字第 68 號刑事判決",
    "裁判日期": "民國 112 年 05 月 08 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣屏東地方法院刑事簡易判決112年度簡字第68號聲  請  人  臺灣屏東地方檢察署檢察官被      告  簡榮家上列被告因妨害自由案件，經檢察官聲請以簡易判決處刑（111年度偵字第12417號），本院判決如下：    主      文簡榮家犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本院認定被告簡榮家之犯罪事實及證據，與檢察官聲請簡易判決處刑書之記載相同，茲引用之（如附件）。二、論罪科刑　㈠核被告所為，係犯刑法第305條之恐嚇危害安全罪及同法第309條第1項之公然侮辱罪。　㈡按刑法上一行為而觸犯數罪名之想像競合犯存在之目的，在於避免對於同一不法要素予以過度評價，其所謂「同一行為」係指所實行者為完全或局部同一之行為而言。因此刑法修正刪除牽連犯之規定後，於修正前原認屬於方法目的或原因結果之不同犯罪，其間果有實行之行為完全或局部同一之情形，應得依想像競合犯論擬（最高法院97年度台上字第3494號判決意旨參照）。查被告在同一地點，於密切接近之時間內，同因收取租金事宜，對告訴人馮馨儀為恐嚇危害安全及公然侮辱之行為，其犯罪之目的應屬單一，而其所實行之前揭犯行，亦有行為局部同一之情形，應評價為「同一行為」，認被告係以一行為同時觸犯恐嚇危害安全罪及公然侮辱罪，為想像競合犯，依刑法第55條前段之規定，從一重之恐嚇危害安全罪處斷。聲請意旨認被告上開犯行應予分論併罰，容有誤會。　㈢又被告係民國00年0月出生，於行為時為年滿80歲之人，有個人戶籍資料查詢結果1紙附卷可證（見警卷第9頁），爰依刑法第18條第3項規定，減輕其刑。　㈣爰審酌被告不思和平理性解決衝突，僅因租賃糾紛而恐嚇、侮辱告訴人，致告訴人心生畏懼及人格貶損，實值非難；惟念及被告犯後坦承犯行，態度尚可，兼衡其素行（參卷附臺灣高等法院被告前案紀錄表）、檢察官意見、被告之犯罪動機、手段、目的、情節、教育程度和經濟狀況等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，得於判決書送達之日起20日內，以書狀敘述理由（須附繕本），向本庭提出上訴。本案經檢察官王光傑聲請以簡易判決處刑。　　中　　華　　民　　國　　112 　年　　5 　　月　　 8　　日                  簡易庭        法  官  簡光昌以上正本證明與原本無異。如不服本判決，得於判決書送達之日起二十日內，以書狀敘述理由，向本庭提出上訴。中　　華　　民　　國　　112 　年　　 5　　月　　 8　　日                                書記官  許珍滋附錄本案論罪科刑法條全文中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。【附件】臺灣屏東地方檢察署檢察官聲請簡易判決處刑書                                    111年度偵字第12417號　　被　　　告　簡榮家　上列被告因妨害自由等案件，業經偵查終結，認為宜以聲請簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、簡榮家之子簡家淦有將其所有位於屏東市中央市場第四商場8號房屋1樓店面出租予馮馨儀經營美容美體事業，簡榮家則居住在該房屋2樓。嗣於民國111年9月10日下午6時許，簡榮家依約向馮馨儀收取租金，馮馨儀因故拒絕支付租金，簡榮家因而認為馮馨儀是在故意刁難，遂心生不悅，而基於公然侮辱及恐嚇危害安全之犯意，該房屋1樓店面內外之公開場合，以「乞丐婆、乞丐趕廟公、沒看過這樣的乞丐婆」及「幹你爽歪歪」等語（均台語發音），公然辱罵及恐嚇馮馨儀，使馮馨儀認為自己之名譽等人格權益受損及安全受威脅而心生畏懼，足以生危害於安全。　二、案經馮馨儀訴由屏東縣警察局屏東分局報告偵辦。　　　　證據並所犯法條一、上開犯罪事實業據被吿簡榮家坦承不諱，核與告訴人馮馨儀指訴情節相符，並有告訴人提出之案發時錄影畫面檔案儲存光碟1片及本檢察官之勘驗紀錄可資佐證。綜上事證，本件被告罪嫌堪以認定。二、所犯法條：　　核被告簡榮家所為，係犯刑法第309條第1項之公然侮辱罪嫌及同法第305條之恐嚇危害安全罪嫌。上開二罪嫌犯意各別，罪名互異，請予分論併罰。又本件被吿雖行為有所不該，然請審酌被吿之行為並未實際對於告訴人產生真正的實質損害，難認犯行重大，且係因告訴人拒絕依約支付租金，此等情況其心生不悅尚屬情有可原，亦難認其有高於常人的主觀惡性存在；又告訴人既主張自己心生畏懼，卻仍持續在該店面營業，並以對於被告及其子簡家淦提出刑事告訴之手段，已迫使被吿搬離上開房屋2樓及，使出租人簡家淦取得租金及產生租約上的困擾等情狀，是建請對於被吿從輕量刑，以求整體事理之衡平。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣屏東地方法院中　　華　　民　　國　  111　  年　 12　　月　  20　　日 　　　　　　　　　　　　　　　檢  察  官  王光傑本件正本證明與原本無異中　　華　　民　　國　  111　  年   12　　月　　23　　日                               書　記　官  黃國煒",
    "相關法條": [
        "刑法第18條",
        "刑法第55條",
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}