{
    "PKID": "TPHM,112,上易,76,20230530,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 76 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院刑事判決112年度上易字第76號上  訴  人  臺灣基隆地方檢察署檢察官被      告  陳人瑄選任辯護人  劉緒乙律師上列上訴人因被告妨害名譽案件，不服臺灣基隆地方法院111年度易字第217號，中華民國111年9月1日第一審判決（起訴案號：臺灣基隆地方檢察署110年度偵字第4738號），提起上訴，本院判決如下：    主  文上訴駁回。    理  由一、公訴意旨略以：被告陳人瑄與告訴人吳秉毅均係國立臺灣海洋大學海洋法律研究所碩士在職專班（下稱海法所碩士在職專班）之學生。被告因不滿告訴人在海法所碩士在職專班之LINE群組「碩海法一乙非官方群組」（群組人數12人；下稱班級群組）中，指責班代黃月梅傳遞不實訊息（起訴書誤載為被告不滿告訴人未盡班代之責，然斯時告訴人已卸任班代職務，應予更正），竟基於公然侮辱之犯意，於民國110年6月9日晚間6時9分至10分許（起訴書誤載為同日晚間6時10分許），以暱稱「ANITA陳人瑄あにた」之帳號，在班級群組中，傳送「全班最愛亂說話的人最愛指責別人真是不要臉！」、「我就是在說吳秉毅！！」等文字訊息，足以貶損告訴人之人格及社會評價。因認被告所為涉犯刑法第309條第1項之公然侮辱罪嫌等語（起訴意旨原認被告所為係涉犯同法第310條第2項之散布文字誹謗罪，惟經公訴人於原審更正如前【原審卷第265-268、305頁】，附此敘明）。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。再按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信時，即應由法院諭知被告無罪之判決（最高法院40年台上字第86號、30年上字第816號、76年台上字第4986號判例意旨參照）。三、公訴意旨認被告涉犯公然侮辱罪嫌，係以被告於警、偵訊時之供述、證人即告訴人於警、偵訊時之證述、告訴人出具之班級群組對話紀錄截圖等為其主要論據。訊據被告堅決否認有何公然侮辱犯行，辯稱：告訴人從卸任班代後就一直找碴，我是班代的職務代理人，但糾紛來源一直與被告無關，而是在第三人邱嘉進、黃月梅之間，不知告訴人為何針對被告，有一些在群組內不當的語氣的說法，尤其刻意指責班代黃月梅傳遞假訊息，事實上根本沒有這回事，明顯的是告訴人不當班代以後，刻意在群組滋擾生事，被告是針對告訴人在群組的不當舉措做嚇阻、制止的行為，可能言語上讓告訴人不是很舒服，但應該還是在法規範合理範圍裡，因為被告如果不這樣制止他，告訴人不好的行為會繼續在班級群組中，而「不要臉」如果以台語講的話是「袂見笑」之意，被告是臺南人，打字雖然是打中文，但被告是以閩南語詞義思考，「袂見笑」此語含有對他人言行不以為然、或不認同他人作法之意，與國語之「不要臉」並非有完全相等之意，再者，班級群組為私密聊天群組，亦未合於「公然」之要件等語。經查：  ㈠被告與告訴人均係海法所碩士在職專班之學生，被告因不滿告訴人在群組人數為12人之班級群組中，指責班代黃月梅傳遞不實訊息，乃於110年6月9日晚間6時9分至10分許，以暱稱「ANITA陳人瑄あにた」之帳號，在班級群組中，傳送「全班最愛亂說話的人最愛指責別人真是不要臉！」、「我就是在說吳秉毅！！」等文字訊息等情，業據被告於警詢、偵訊、原審及本院審理時均坦承不諱（偵卷第9、10、52頁，原審卷第29頁，本院卷第48、51、52頁），且據告訴人於警詢及偵訊時證述明確（偵卷第13、14、52頁），另有告訴人提出之班級群組對話紀錄截圖、班級群組首頁截圖、被告LINE個人主頁截圖等附卷可憑（偵卷第19-29頁），此部分事實首堪認定無誤。  ㈡惟按，所謂「侮辱」，係指以言語、文字、圖畫、動作等，非指明具體事實而對他人為抽象之侮謾、辱罵等表示輕蔑之舉動，而足以減損或貶抑他人在社會上客觀存在之人格或地位評價。又因公然侮辱罪係規定在刑法第2編第27章妨害名譽及信用罪之下，而「名譽」本即為一種外部之社會評價，是公然侮辱罪所要保護者，係個人經營社會群體生活之人格評價，不應受到不當詆毀，並非被害人因他人之言語表達，而在精神上、心理上主觀感受之難堪或不快；故被害人縱因行為人之言語等各項表達內容而內心感受難堪，但若未減損或貶抑被害人之人格或地位評價時，仍非「侮辱」，否則言論自由將遭到前所未有之箝制，任何言語內容均有可能造成被指述者內心之不快而構成「侮辱」，此當非法律規範之目的。而在判斷是否構成侮辱時，應參酌該爭議之言詞或舉動之內容，比對前後語意、當時客觀環境情狀與為何有此用詞之前因後果等相關情事，還原行為人陳述時之真意，而依社會一般人對於語言使用、舉動之認知，進行客觀之綜合評價，不宜僅著眼於特定之用語文字，即率爾論斷。且言論自由為人民基本權利，憲法第11條定有明文保障，國家應給予最大限度維護，俾其實現自我、維護人性尊嚴、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮（司法院釋字第509號解釋意旨參照）。易言之，刑法第309條第1項公然侮辱罪係以保護個人經營社會群體生活之人格評價作為目的，故是否構成「侮辱」之判斷，除應注意行為人與被害人之性別、年齡、職業等個人條件外，也應參酌行為人之動機、目的、智識程度、慣用之語言、當時所受之刺激、所為之用語、語氣、內容及連接之前後文句統觀之，非得以隻言片語而斷章取義。再者，個人之名譽究有無受到減損或貶抑，更非單依被害人主觀上之感受為斷，縱行為人所為已傷及被害人主觀上之情感，惟對於被害人之客觀評價並無影響時，仍非屬本罪所規範處罰之範圍。又個人意見表達之自由，為憲法保障言論自由之核心領域，國家不應過度干預，於言論自由與個人名譽權發生衝突時，應權衡不同法益保護之目的，於必要範圍內始得限制之，期使二者之保護能取得合理平衡，更應考慮刑罰之最後手段性，倘非屬最後手段，不應輕易以刑責相繩。故行為人在客觀上對他人所為負面評價之言詞或舉動等，仍須探究其主觀上是否具有不當惡意詆毀之公然侮辱犯意，而行為人主觀上是否有此犯意，應檢視行為人之言語或舉動等之表達內涵，究係意在對他人為一定評價，抑或僅係無端謾罵、專以損害他人人格名譽為唯一目的？如係後者，始構成公然侮辱罪。  ㈢本件案發時海法所碩士在職專班之班代為證人黃月梅，被告則為其職務代理人，針對告訴人於案發時在班級群組之留言，證人黃月梅表示並無傳遞假訊息等節，業據證人黃月梅於原審證稱：我目前是二年級乙組的班代，被告是我班代的職務代理人，如果我請假，就由被告擔任副班代。...我沒有傳遞假訊息給同學，我不清楚為何告訴人會指責我傳遞假訊息。可能是因為我的LINE是機關的LINE，我沒有即時去看，交作業給老師會有一定的期限，告訴人喜歡在第一時間繳交，但同學們工作都很忙，沒有那麼多時間，我只要在期限內傳達訊息給同學就可以，我沒有耽誤同學繳交作業的期限，我覺得我自己這樣做沒有錯等語（原審卷第241、246頁）。再告訴人係前任班代，其於110年4月19日於班級群組內留言表示「還有  班代我不幹了  馬的我沒吐槽過任何人以後有事情都別找我 不高興自己去當班代」等語，之後班級群組於同年月21日進行班代選舉之投票，告訴人復留言表示「應該用記名投票吧，讓大家知道一下哪些人投誰阿，不記名顯得很不負責任呢！」等語，有班級群組對話紀錄截圖與文字檔附卷為憑（偵卷第71、77頁，原審卷第170、172頁），足見告訴人係前一任之班代，且於自行宣布卸任前曾表達其不滿情緒，對於班代選任一事亦表達相當關注與意見。嗣證人黃月梅於案發當日於班級群組留言「最後一次上課  沒再作業」、「班上要一條心請老師高抬貴手」等語；先有同學A回應「請大家不要多話問一堆，自以為是關心，其實是害到自己」等語；證人黃月梅即回覆「讚」；之後告訴人即留言「也應該不要亂說老師沒出作業吧」、「我以為班代應該是轉達正確訊息」；隨後被告即為起訴書所載之留言；之後同學A則留言「你是指哪一科？我的認知是，沒講就是沒出阿...大家都要上班，都很忙啦」；隨後另有同學B留言「月梅姊事務繁忙阿  而且他是說『沒聽說』啦」；之後告訴人與被告再互為起訴意旨所指之發言；同學A即留言「不要點火啦，拜託」、「好好的合作完成課業吧～拜託」等語，有告訴人提出之班級群組對話截圖附卷為憑（偵卷第19-21頁）；可知被告係於告訴人指責證人黃月梅未轉達正確訊息之後，方留言表示告訴人「愛亂說話愛指責別人不要臉」等語；再對照該等留言發生之前因後果及班級群組成員之組成及相關留言等客觀情狀，足徵告訴人之前在該班級擔任班代時已累積相當不滿，因而自行宣告卸任，當時留言之口氣亦非文雅；之後由證人黃月梅擔任新任班代，告訴人對其傳達之訊息存有指責疑義，被告方為上開評論；再由後續其餘同學A、B之留言可知，其等對於證人黃月梅傳達之訊息並無認為不實錯誤之處，反而出面圓場希望同學間能保持和諧，齊心互助以順利完成課業；依此得認被告傳送上開文字訊息係事出有因，且其內容係希望告訴人不要搗亂班級和諧，而對告訴人之留言表達不認同之意，並非僅為圖貶損告訴人人格而無端恣意謾罵；參以該班級群組成員均為海法所碩士在職專班之學生，具有相當之智識程度與社會歷練，且就教授所為之課業要求等相關資訊，亦有能力透過學校之公開資訊管道或是向教授、助教詢問確認，不致於處於資訊遭蒙蔽或不對等以致無從正確判斷事理之情境，是其等對於被告與告訴人間之不同意見，當具有自行判斷評價之能力，不致因被告之上開留言，逕受誤導而對告訴人之社會信用與人格為不當之貶抑評價。  ㈣告訴人雖具狀聲請傳喚證人即海法所碩士在職專班同學李佩瑾到庭作證，以證明被告與告訴人平日相處即甚為不睦，然本案重點在於被告所為上開留言是否構成公然侮辱，而依前述證人黃月梅之證詞以及班級群組之留言截圖，已可明瞭被告為上開留言時之前因後果及客觀情狀，而該班同學亦對此事有所留言評價，是告訴人上開聲請並無必要，附此說明。四、綜上所述，依被告傳送上開文字訊息之背景事實及訊息內容，可知被告意在制止告訴人對他人之指責行為，並表達不認同告訴人之留言，並非恣意無端謾罵告訴人，無從認定其主觀上係專以貶損告訴人之人格、名譽為唯一目的。又其固以「全班最愛亂說話的人」、「不要臉」等具有負面意涵之文字評價告訴人，或致告訴人主觀上感受難堪或不快，然依該班級群組成員之智識程度與可獲知資訊以為判斷之客觀情狀觀之，亦不致因被告所為之用詞即可率然造成告訴人人格評價之貶損，自不應以刑罰相繩，俾保障個人意見表達之自由。是檢察官就被告涉嫌公然侮辱犯行所為之舉證，尚未達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，無法使本院形成被告有罪之心證，揆諸前揭法條規定與判例意旨，依法應為被告無罪之諭知。五、駁回上訴之理由：  ㈠原審依其審理結果，以不能證明被告有起訴意旨所指之公然侮辱犯行，而對被告為無罪之諭知，經核認事用法並無違誤。  ㈡檢察官上訴意旨係以：有關「不要臉」一詞，係不顧面子，不知羞恥，於我國確有用於質疑或貶抑個人社會評價之意，而被告辱罵告訴人「不要臉」、「我就是在說吳秉毅」等內容，顯係在貶抑告訴人之社會評價，屬於抽象之公然謾罵，當屬侮辱性言論，且依當時之客觀情境，如經對雙方爭執起因不明究理之第三人知悉，已足產生對告訴人人格貶抑感，並使告訴人感到難堪與屈辱，而具輕蔑貶損之負面評價意味，是被告以上開文字謾罵告訴人，自足使告訴人精神上、心理上感受難堪或不愉快，且貶損他人人格及社會評價至明，已非僅單純之負面評價而已，而是已達羞辱、貶損告訴人人格之程度，顯然已超過民主社會容許多元意見表達之範疇，並已逾越言論自由之合理界線，原判決認事用法尚有未洽，請將原判決撤銷，另為適法之判決等語。  ㈢惟查，被告為班代黃月梅之職務代理人，因見告訴人指責證人黃月梅傳遞不實訊息，方為上揭留言以制止告訴人，並非無端謾罵，業如前述；再者，該班級群組成員為海法所碩士在職專班之學生，並無其他不相干之人，而證人黃月梅亦於原審證稱：群組是對外不公開的，之前有學妹要進來，我們也把他踢出去等語（原審卷第245頁）；又該班級群組之成員應有能力判斷事理，亦據本院說明如前，自無上訴意旨所指不明究理之第三人將使告訴人人格遭到貶抑之情。是上訴理由所指摘各點，已經原審、本院逐一論證，參互審酌，仍無從獲得有罪之心證；故本件檢察官之上訴，並無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官李國瑋提起公訴，檢察官陳虹如提起上訴，檢察官林仲斌到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第一庭  審判長法　官  周煙平                                    法　官  吳炳桂                                    法　官  游士珺以上正本證明與原本無異。不得上訴。                                    書記官  廖紫喬中　　華　　民　　國　　112 　年　　5 　　月　　30　　日",
    "相關法條": [
        "刑法第2條",
        "刑法第309條",
        "刑事訴訟法第154條",
        "刑事訴訟法第301條",
        "刑事訴訟法第368條",
        "中華民國憲法第11條"
    ]
}