{
    "PKID": "TNDM,112,易,163,20230523,1",
    "裁判字號": "臺灣臺南地方法院 112 年度易字第 163 號刑事判決",
    "裁判日期": "民國 112 年 05 月 23 日",
    "裁判案由": "誹謗",
    "主文": "臺灣臺南地方法院刑事判決112年度易字第163號公  訴  人  臺灣臺南地方檢察署檢察官被      告  張明斌上列被告因誹謗案件，經檢察官提起公訴（111年度偵字第1038號），本院判決如下：    主  文張明斌犯散布文字誹謗罪，處拘役壹拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、張明斌與蘇坤明為斜對面之鄰居關係，雙方長期相處不睦。張明斌意圖散布於眾，基於散布文字指摘、傳述足以毀損他人名譽之事之加重誹謗犯意，於附表一所載之發佈時間，在不詳地點，透過網際網路連結至不特定多數人得共見共聞之YouTube網站，使用帳號「fun」登入該網站，公然發表如附表一所示內容之影片搭配標題，足以貶損蘇坤明之人格及社會評價。嗣於民國109年7月間某日蘇坤明之女兒蘇筱雰上網發現上開影片及標題文字，並於同年7月底將上情轉知蘇坤明後，蘇坤明始知上情。二、案經蘇坤明訴由臺灣臺南地方檢察署檢察官偵查後提起公訴。    理  由一、本件所引用具傳聞證據性質之供述證據，因檢察官、被告張明斌於本案言詞辯論終結前，均未爭執其證據能力，本院審酌前開證據之作成或取得之狀況，並無非法或不當取證之情事，且亦無顯不可信之情況，依刑事訴訟法第159條之5規定，均具有證據能力；又以下所引用卷內非供述證據性質之證據資料，則均無違反法定程序取得之情形，依刑事訴訟法第158條之4規定之反面解釋，亦應有證據能力，合先敘明。二、訊據被告固不否認其有在YouTube網站，使用「fun」之帳號，惟矢口否認有何散布文字誹謗犯行，辯稱：這個影片和文字不是我上傳的，我根本沒看過這個影片、文字云云。三、經查：  ㈠證人蘇筱雰於109年7月間在YouTube網站，發現帳號「fun」使用者有發布如附表一畫面為告訴人蘇坤明在自家門口抽煙，搭配標題「假的殘障人士，四支健全？厚顏薄恥！」、內文為「惡鄰一貫作風抽完煙，煙屁股隨便丟，看見有人注意它，才丟水溝。經常放任它家那兩隻畜生嚎。汪費作人。沒公德心。」之內容，並於同年7月底將上情告知蘇坤明乙情，業據證人蘇坤明於警詢及檢察事務官詢問時、證人蘇筱雰於檢察事務官詢問時分別證述明確（見他字卷第51頁至第57頁、偵卷第71頁至第72頁），並有YouTube上帳號使用者「fun」、發布日期為103年8月10日之影片截圖2張、「fun」之網頁截圖1張，以及本院勘驗翻拍該YouTube影片之勘驗結果及偵查中之勘驗截圖2張在卷可參（見他字卷第59頁至第63頁、第119頁、本院卷第86頁至第87頁），上開事實首堪認定。　㈡再發布上開影片及標題者係使用YouTube網站帳號「fun」，業如前述，而上開帳號「fun」原係被告申設使用等情，業據被告於偵查中坦稱：這個帳號是我申請的，是後來我被鄰居打才開始使用這個帳號並上傳一些影片，要輸入密碼才能進入，我應該沒有把密碼告訴別人，我自己現在也不記得密碼等語（見偵卷第31頁至第32頁）；於本院供稱：侯永順的影片確實是我用「fun」這個帳號去發布的，這個帳號以前是我的，上一案之後我就沒有再用了，一開始密碼是我設的，後來一登就上去，這個帳號除了我，沒有人在用，我現在已經不記得密碼了等語（見本院卷第93頁至第94頁），故依被告前開供述，YouTube網站帳號「fun」僅有被告使用，其並未將該帳號提供與他人使用，則在YouTube網站以帳號「fun」發布附表一影片與標題者，應係被告無訛。參以被告前因另案與鄰居侯永順有糾紛，而在YouTube網站以帳號「fun」發布其所拍攝之侯永順影片並搭配貶損意涵文字，經本院以110年度簡字第2685號判決判處誹謗罪刑確定，有該案判決與被告之臺灣高等法院被告前案紀錄表在卷可參（見本院卷第11頁、偵卷第19頁至第25頁），而被告前案在YouTube網站以帳號「fun」發布與侯永順有關之影片與文字之時間為「101年10月15日」、「102年間某日」、「103年間某日」、「102年6月20日」、「104年7月28日」、「105年5月11日」，亦有被告前案發布之影片文字截圖10張及前述判決在卷可參（見調閱之109年度他字卷第6675號卷第9頁至第27頁），則被告於101年至105年此期間確實仍持續使用該帳號「fun」發布影片，而本件以帳號「fun」在YouTube網站發布附表一影片、標題之時間為103年8月10日，係在前案被告使用「fun」帳號發布與侯永順有關影片文字期間，亦堪以佐證本案附表一影片及標題應確實係被告發布無訛。　㈢又告訴人蘇坤明住處係在被告對面之右側，有被告當庭繪製之相對位置平面圖以及臺南市政府警察局佳里分局112年4月11日南市警佳偵字第1120211789號函及檢附自被告住處拍攝告訴人住處照片2張在卷可參（見本院卷第35頁、第67頁至第69頁），而觀諸前述發布日期為103年8月10日之影片截圖，拍攝者係由高處往右下方拍攝告訴人在住處門口抽煙及步行入內之畫面，此拍攝角度亦與自被告住處2或3樓往告訴人住處拍攝之角度相當。再者，被告就其與告訴人相處情形於本院供稱：告訴人家裡以前有養2隻狗，現在沒有養，他家的狗半夜1、2點，2、3點都還會一直叫，我曾經跟他們家反應過1次，但是反應過也沒有改善等語（見本院卷第92頁至第93頁），而觀諸附表一影片標題之發布者，在留言文字表示「經常放任它家那兩隻畜生嚎」，亦表達對於告訴人飼養之狗常吠叫不滿，而與被告前對告訴人家中狗吠叫不停，經反應後仍未改善之不滿情緒相符，故自該影片拍攝者之角度、留言內容，亦堪以佐證該影片與標題之發布者應確實為居住在告訴人斜對面、使用「fun」帳號之被告，至堪認定，被告否認該影片及標題文字係其發布，應係卸責或時隔已久記憶模糊之詞，尚難採信。　㈣再告訴人於101年12月25日即在國立成功大學醫學院附設醫院（下簡稱成大醫院）確診有甘迺迪氏症，並持續門診就診，此病症會引起運動神經元衰亡，肌肉逐漸萎縮，全身肌肉（包含四肢及軀幹）逐漸無力，目前醫學上並無顯著有效之治療方式乙情，有成大醫院112年3月23日成附醫神經字第1120005456號函及診療資料摘要表在卷可參（見本院卷第55頁至第57頁），告訴人並經鑑定殘障等級為「重度」乙節，亦有告訴人之中華民國身心障礙證明影本在卷可參（見他字卷第9頁），是告訴人確實因罹患甘迺迪氏症，依病程之發展會有肌肉逐漸萎縮、無力之狀況，並因此領有身心障礙證明。而附表一之影片拍攝告訴人在門口抽煙即步入屋內之畫面，搭配標題「假的殘障人士，四支健全？厚顏薄恥！」之文字，係指述該影片拍攝對象四肢健全卻假冒殘障人士，已屬具體情事之指摘、傳述；而依社會通念，此等具體內容足以使觀者對告訴人之品格、道德產生懷疑，貶損告訴人之名譽，自屬詆毀告訴人之誹謗行為無疑。　㈤從而，本件事證明確，被告以文字搭配影片之方式為本案誹謗犯行，即堪認定，應依法論科。四、論罪科刑：　㈠被告行為後，刑法第310條第2項散布文字誹謗罪之規定業於108年12月25日修正公布施行，同年月27日生效，惟該次修正並未更動該罪之構成要件，僅法定刑由「2年以下有期徒刑、拘役或（銀元）1千元以下罰金【依刑法施行法第1條之1第1項、第2項前段規定，可處以新臺幣（下同）3萬元以下罰金】」，修正為「2年以下有期徒刑、拘役或3萬元以下罰金」；修正意旨亦表明係依前揭刑法施行法規定換算調整罰金數額，使刑法分則各罪罰金數額具內在邏輯一致性，是修正前、後刑法第310條第2項規定之規範內容及刑度並未變更，對被告尚無有利或不利之情形，無庸為新、舊法之比較。　　　　㈡又刑法第310條誹謗罪之成立，必須意圖散布於眾，而指摘或傳述足以毀損他人名譽之具體事實，尚僅抽象的公然為謾罵或嘲弄，並未指摘具體事實，則屬刑法第309條第1項公然侮辱罪範疇（最高法院86年度台上字第6920號判決意旨參照）。次按刑法第310條第2項之散布文字誹謗罪，其所謂之「散布」，係指散播傳布於不特定人或特定多數人，使大眾得知悉其內容者而言，而細繹刑法加重誹謗罪加重處罰之立法理由，乃衡量文字、圖畫之散布較普通誹謗罪之口頭上指摘或傳述，傳播範圍較廣、持續性較久遠、所造成之危害顯然較重所致；而電磁紀錄是表現文字之方法、工具之一種，與傳單、報章等亦僅係表現文字之媒介，呈現文字態樣並無二致，猶有甚者，乃電磁紀錄方式呈現文字散布之程度無遠弗屆，危害法益之程度更深更廣，應論以加重誹謗罪，始為適當。被告在YouTube網站發布附表一影片搭配標題，係在指摘足以毀損告訴人名譽之具體事實，是核被告所為，係犯刑法第310條第2項散布文字誹謗罪。至被告散布之標題文字中固同時有「厚顏薄恥」謾罵之語句，然自被告指摘告訴人之前後文字脈絡觀之，被告之用意仍在具體指陳告訴人假冒殘障人士，縱其併以貶損告訴人之人格或社會評價之用語謾罵告訴人，但此部分尚非與前後語意毫無關連之抽象謾罵，無從單獨切割評價，即仍屬同一誹謗事件之範疇，尚無另成立公然侮辱罪之餘地，附此敘明。　㈢爰以被告之行為責任為基礎，審酌被告因對告訴人飼養之狗吠叫引發不滿，未經理性查證，即在YouTube網站發布附表一影片搭配標題，就告訴人身障一事恣意在網站上為貶損告訴人名譽之標題，告訴人實際上罹有難以有效治療之甘迺迪氏症，除需忍受肌肉逐漸萎縮之狀況，尚因被告發布之影片搭配標題，造成他人對其誤解而影響名譽，所為不僅欠缺尊重他人人格法益之觀念，並致告訴人受有精神上之痛苦，所為實有不該；兼衡被告犯後猶否認犯行，難認有悔意，且迄今未與告訴人和解，兼衡其犯罪之動機、手段、情節，暨其於本院自述之智識程度、家庭及經濟狀況等一切情狀（見本院卷第95頁），量處如主文所示之刑，並諭知易科罰金之折算標準。至檢察官就被告本案犯行，雖具體求處被告有期徒刑3月以上，惟本院審酌被告刑法第57條各款所臚列情事，認為科處如主文所示之刑即可達罰當其罪之目的，檢察官此部分求刑稍屬過重，附予敘明。五、不另為無罪諭知部分：　㈠公訴意旨另以：被告於109年7月間前某時，在不詳地點，透過網際網路連結至不特定多數人得共見共聞之YouTube網站，使用帳號「fun」登入該網站，公然發表如附表二所示內容之影片及文字，足以貶損蘇坤明之人格及社會評價，而認被告就附表二影片及文字同時涉有刑法第310條第2項之加重誹謗罪嫌。　㈡犯罪事實應依證據認定之，無證據不得認定犯罪事實。不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，致使無從為有罪之確信時，即應為無罪之判決。而刑法上誹謗罪之成立，係以行為人所為之誹謗性言論，係對於特定或可得特定之人所為而言，倘行為人雖有不當影響他人名譽之言論，但由一般客觀第三人以觀，若無法經由相關言論、版面得知被害人究為何人，即與刑法上之誹謗罪之要件有間。　㈢公訴意旨認被告涉犯刑法第310條第2項之誹謗罪，無非係以告訴人蘇坤明之指述、證人蘇筱雰之證述，以及帳號「fun」在YouTube網站發布附表二影片及標題之截圖、翻拍影像光碟等為證。而在YouTube網站使用「fun」帳號之人應為被告，業如前述，告訴人所提出發布日期為102年5月18日翻拍影片，雖確實有標題為「假的殘障人士，做惡鄰。厚顏薄恥。」之標題文字，然光碟檔案經本院以當庭播放之方式勘驗結果，該段影片為全黑之畫面，有本院勘驗結果在卷可參（見本院卷第86頁），且觀諸告訴人所提出之翻拍影像截圖（見他字卷第65頁），僅有標題「假的殘障人士，做惡鄰。厚顏薄恥」，文字內容為「跟主人反應，得到的卻是那隻畜生不會吭，問題是它們吵嚷聲剛好是夜深人靜時，大家都在睡覺，被它們吵醒，又是兩隻一起吵，畜主真是王八蛋」，截圖上方影像則為全黑之畫面，依告訴人所提出之YouTube影片翻拍截圖，實際上無法看出拍攝之標的為何，且該附表二影片及標題發布時間為102年5月18日，遠早於附表一之影片及標題，一般大眾觀看該全黑之畫面，實無從得知指述之對象，或其他得以特定該對象居住地點之畫面。故「fun」帳號在YouTube網站發布附表二影片及標題文字，一般閱覽者實無從藉由全黑之畫面、標題及所述內容，確認、得知該標題所指涉之當事人之真實身分，則告訴人之名譽應無受損可言，亦無遭社會評價貶損之可能。　㈣從而，附表二影像為全黑之畫面，無法看出任何對象，一般客觀第三人實無法洞悉該發布者所指對象為何人。而妨害名譽罪章保護之法益係在保障個人之名譽不受不當詆毀，而名譽究有無毀損，非單依被害人主觀上之感情決之，實應依社會通念為客觀之評價，如評價結果認客觀上名譽已受貶損，則縱使未傷及被害人主觀之感情，仍應視為名譽之侵害；反之，縱然已傷及被害人主觀之情感，然實際上行為人之行為對被害人社會之客觀評價並無影響，仍不屬名譽之侵害。故本件告訴人雖主觀上認附表二之影像文字已傷及其名譽，然客觀上一般大眾無從自前揭YouTube網站畫面確認、得知所指涉之對象真實身分，此部分對於告訴人之名譽應無受損可言，惟因公訴人認上開部分若有罪，與被告前開論罪部分有接續犯之一罪關係，爰不另為無罪諭知。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第310條第2項、第41條第1項前段，刑法施行法第1條之1第1項，判決如主文。本案經檢察官李駿逸提起公訴，檢察官黃榮加到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　23　　日　　　　　　　　　刑事第六庭    法　官　黃琴媛以上正本證明與原本無異如不服本判決應於收受本判後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。  　　　　　　　　　　　　　　　書記官　楊茵如中　　華　　民　　國　　112 　年　　5 　　月　　23　　日附錄本判決論罪科刑法條中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。附表一：編號發布時間（民國）發表內容1103年8月10日某時1.告訴人蘇坤明在自家門口前抽煙之人身影片1段。2.標題文字：假的殘障人士，四支健全？厚顏薄恥！3.留言文字：惡鄰一貫作風抽完煙，煙屁股隨便丟，看見有人注意它，才丟水溝。經常放任它家那兩隻畜生嚎。汪費作人。沒公德心。附表二：編號發布時間（民國）發表內容1102年5月18日某時1.告訴人蘇坤明在自家門口前走動之人身影片1段。2.標題文字：假的殘障人士，做惡鄰。厚顏薄恥。3.留言文字：跟主人反應，得到的卻是那隻畜生不會吭，問題是它們吵嚷聲剛好是夜深人靜時，大家都在睡覺，被它們吵醒，又是兩隻一起吵，畜主真是王八蛋。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑法第41條",
        "刑法第57條",
        "刑法第309條",
        "刑法第310條",
        "刑法施行法第1.1條",
        "刑法施行法第2條"
    ]
}