{
    "PKID": "TPHM,111,上易,1948,20230524,1",
    "裁判字號": "臺灣高等法院 111 年度上易字第 1948 號刑事判決",
    "裁判日期": "民國 112 年 05 月 24 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院刑事判決111年度上易字第1948號上  訴  人  即  被  告  徐文六上列上訴人即被告因妨害名譽案件，不服臺灣臺北地方法院111年度審易字第810號，中華民國111年9月22日第一審判決（起訴案號：臺灣臺北地方檢察署110年度偵字第33281號），提起上訴，本院判決如下：    主  文上訴駁回。    事實及理由一、本案經本院審理結果，認原審以上訴人即被告徐文六（下稱被告）犯刑法第309條第1項公然侮辱罪，審酌被告因不滿告訴人鍾天蓉（下稱告訴人）找館員對其勸告，竟心生不滿，與告訴人爭吵過程以「男抖窮、女抖賤，你就是賤」、「沒什麼好說的，就是男抖窮、女抖賤」等語公然侮辱告訴人，所為確有不當，復考量被告於原審審理期間不斷揚言欲對告訴人及證人提告，完全未檢討自己行為之不當，犯後態度甚差，兼衡被告陳稱之智識程度及家庭經濟狀況，及告訴人社經地位與其名譽受損程度，暨被告犯罪動機、目的、手段、行為時所受刺激及犯罪所生危害等一切情狀，就其所為犯行判處罰金新臺幣（下同）8000元，並諭知罰金如易服勞役，以1000元折算1日之折算標準，核其認事用法及量刑之判斷，均無不當，應予維持，並引用原判決記載之事實、證據及理由（如附件）。二、被告上訴意旨略以：我只說過一次「男抖窮、女抖賤」，而且不是對著告訴人說，是自言自語，因為告訴人的腳從頭抖到尾，我受不了，我沒有在告訴人或館員面前說「男抖窮、女抖賤，你就是賤」、「沒什麼好說的，就是男抖窮、女抖賤」等語，館員在檢察官那邊作證時也說的很清楚，是告訴人誣賴我云云。三、駁回上訴之理由：  ㈠被告於民國110年10月9日下午2時17分前某時起，在址設臺北市○○區○○路○段00號3樓之道藩圖書館（下稱道藩圖書館）內閱覽書報，因見館內包含告訴人在內之其他讀者有抖腳情形，認此行為不甚雅觀且已妨害其閱讀心情，於同日下午2時17分許外出時經過告訴人座位後方，口出「男抖窮、女抖賤」等語（尚無證據足認被告此語係針對告訴人所為之侮辱行為）。告訴人聽畢十分不滿，認遭被告辱罵，遂前往值班台向館員江佳珍、黃麗華反應此事，央請江佳珍、黃麗華約束被告之行為。被告嗣於同日下午5時55分許時返回上開圖書館，告訴人及黃麗華遂上前欲與被告溝通，被告聽罷卻對告訴人十分不滿，與告訴人發生激烈口角爭執，被告竟基於公然侮辱之犯意，在屬公共場所之圖書館值班台前，接續對告訴人辱罵「男抖窮、女抖賤，妳就是賤」、「沒什麼好說的，就是男抖窮、女抖賤」等語，以此方式指謫告訴人「賤」，足以貶損告訴人人格及尊嚴等節，業據原判決論述明確，原判決亦已就被告所執辯解詳述不採之理由。被告再以其前已提出之辯解否認犯行，自無可取。　㈡被告於上開時間、地點，接續對告訴人辱罵「男抖窮、女抖賤，妳就是賤」、「沒什麼好說的，就是男抖窮、女抖賤」等語之事實，業據證人即告訴人指證明確（見臺灣臺北地方檢察署110年度偵字第33281號卷〈下稱偵字卷〉第11頁至第12頁、第70頁、臺灣臺北地方法院111年度審易字第810號卷〈下稱審易卷〉第37頁），核與證人即道藩圖書館館員黃麗華證述：我等被告回圖書館後，想與被告溝通，被告剛好看到告訴人走過來，就情緒激動，兩人一路吵到櫃檯，被告說「沒什麼好說的，就是男抖窮、女抖賤」，接著兩人繼續爭吵，告訴人便請我們幫忙報警等語（見偵字卷第109頁）、證人即道藩圖書館館員江佳珍證稱：我同事與被告、告訴人一起來到櫃檯，被告與告訴人還是有點爭執，被告在櫃檯一直用大家聽得到的音量不斷重複「男抖窮女抖賤」的字語，告訴人請我們協助報警等語（見偵字卷第69頁至第70頁）大致相符，足見被告與告訴人發生爭執時，確實口出「男抖窮、女抖賤，妳就是賤」、「沒什麼好說的，就是男抖窮、女抖賤」等語，且對象是針對告訴人無訛。被告空以前詞置辯，並不足取。　㈢又被告於上開時間、地點，對告訴人出言「我一拳就可以打死你」，涉犯刑法第305條恐嚇罪嫌部分，雖經臺灣臺北地方檢察署檢察官以110年度偵字第33281號為不起訴處分確定，且其中載明證人江佳珍於該案證稱：當日告訴人請伊等協助報警，被告想要離去，告訴人上前阻擋，雙方就發生推擠，其他的伊沒有印象等語、證人黃麗華於該案證述：告訴人請伊等幫忙報警，被告走回位置收拾東西要離開，江佳珍請被告留下來，後來告訴人與被告又吵起來，吵的言語內容伊不記得，現場監視器影像並無錄音功能等語，尚乏相關事證可證告訴人所指恐嚇情事等內容（見審易卷第67頁至第68頁），但此與被告是否有為前開公然侮辱犯行係屬二事，被告關於公然侮辱罪犯行之事證既已臻明確，自未能以上開不起訴處分書之內容逕為有利於被告之認定，附此敘明。　㈣綜上，被告以前詞提起上訴，並無理由，應予駁回。據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。本案經檢察官林易萱提起公訴，檢察官洪淑姿到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　24　　日                  刑事第四庭  審判長法　官  林柏泓                                    法　官  吳元曜                                    法　官  羅郁婷以上正本證明與原本無異。不得上訴。                                    書記官  蔡易霖中　　華　　民　　國　　112 　年　　5 　　月　　25　　日附錄：本案論罪科刑法條全文刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。　　　　　　　　附件臺灣臺北地方法院刑事判決111年度審易字第810號公　訴　人　臺灣臺北地方檢察署檢察官被　　　告　徐文六　男(民國00年0月00日生)　　　　　　　　　　身分證統一編號：Z000000000號　　　　　　　　　　住○○市○○區○○路0段000巷00○0號3　　　　　　　　　　樓上列被告因妨害名譽案件，經檢察官提起公訴（110年度偵字第33281號），本院判決如下：    主  文徐文六犯公然侮辱罪，處罰金新臺幣捌仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事  實一、徐文六於民國110年10月9日下午2時17分前某時起，在址設臺北市○○區○○路○段00號3樓之道藩圖書館內閱覽書報，因見館內包含鍾天蓉在內之其他讀者有抖腳情形，認此行為不甚雅觀且已妨害其閱讀心情，於同日下午2時17分許外出時經過鍾天蓉座位後方，口出「男抖窮、女抖賤」等語（尚無證據足認徐文六此語係針對鍾天蓉所為之侮辱行為）。鍾天蓉聽畢十分不滿，認遭徐文六辱罵，遂前往值班台向館員江佳珍、黃麗華反應此事，央請江佳珍、黃麗華約束徐文六之行為。徐文六嗣於同日下午5時55分許時返回上開圖書館，鍾天蓉及黃麗華遂上前欲與徐文六溝通。徐文六聽罷卻對鍾天蓉十分不滿，與鍾天蓉發生激烈口角爭執，徐文六竟基於公然侮辱之犯意，在屬公共場所之圖書館值班台前，接續對鍾天蓉辱罵「男抖窮、女抖賤，妳就是賤」、「沒什麼好說的，就是男抖窮、女抖賤」等語，以此方式指謫鍾天蓉「賤」，足以貶損鍾天蓉人格及尊嚴。二、案經鍾天蓉訴由臺北市政府警察局大安分局報告臺灣臺北地方檢察署檢察官偵查起訴。    理  由一、程序方面：    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本件作為證據使用之相關審判外陳述，經被告徐文六及檢察官於本院審理中均同意作為證據（見審易卷第36頁、第79頁至第80頁），本院審酌該等陳述作成時之情況正常，所取得過程並無瑕疵，且與本案相關之待證事實具有關連性，亦無證明力明顯過低等情形，適當作為證據，依前開刑事訴訟法第159條之5第1項之規定，認上開陳述具有證據能力。二、認定犯罪事實所憑之證據及理由：     訊據被告固坦承於110年10月9日下午2時17分許，在首揭圖書館內口出「男抖窮、女抖賤」等語之事實，然矢口否認有何公然侮辱犯行，辯稱：從小師長就教導「男抖窮、女抖賤」的道理，當時圖書館裡面很多人都在抖腳，我是要離開圖書館去外面辦事時喃喃自語，並非針對告訴人鍾天蓉云云。經查：　㈠被告於110年10月9日下午2時17分前某時起，在址設臺北市○○區○○路○段00號3樓道藩圖書館內閱覽圖書，嗣於同日下午2時17分許欲外出，其行經告訴人座位後方時，口出「男抖窮、女抖賤」等情，據被告於警詢、偵訊及本院審理時坦承不諱（見偵卷第8頁、第81頁、審易卷第35頁），核與證人即告訴人於警詢及偵訊指述情節一致（見偵卷第11頁至第14頁、第69頁至第70頁），應可認定此部分事實。雖觀之現場監視器錄影翻拍照片（見偵卷第15頁），可見告訴人身旁尚有眾多讀者閱覽書報，無從排除被告所辯其係因看不慣館內有很多人在抖腳才口出「男抖窮、女抖賤」等語之可能性，尚難憑此逕認被告係基於侮辱犯意而羞辱告訴人「賤」，然已足證明告訴人所述其因被告口出此言而要求館員江佳珍、黃麗華協助約束被告行為乙情，確屬實在。　㈡被告雖否認其於同日下午5時55分許返回圖書館後，有對告訴人辱罵「男抖窮、女抖賤，你就是賤」、「沒什麼好說的，就是男抖窮、女抖賤」等語之情形，然證人即告訴人於警詢、偵訊業明確指稱：被告於下午5時30分許至6時之間回到圖書館，我就跟館員反應希望她們可以勸說被告，後來我、館員在櫃檯那邊對被告進行勸說，被告就大聲對我吼「男抖窮、女抖賤，妳就是賤」等語（見偵卷第11頁至第14頁、第69頁至第70頁），核與證人即當日值班館員江佳珍於警詢陳述及偵訊結證（見偵卷第61頁、第69頁至第71頁）、證人即當日值班館員黃麗華於偵訊結證（見偵卷第109頁至第110頁）之情節一致。觀之現場監視器錄影翻拍照片（見偵卷第15頁），確可見被告、告訴人及館員江佳珍、黃麗華於案發當日下午5時55分至6時10分許在館內值班台附近對話，且被告與告訴人發生激烈爭執，甚有其他讀者見狀上前阻擋在二人之間以緩和情勢等情，足徵證人江佳珍、黃麗華確於案發現場見聞完整過程。復審以證人江佳珍、黃麗華均為道藩圖書館館員，於本案前與告訴人、被告均不相識，遑論對其中一方存有恩怨，被告於本院審理時亦自承其並不認識館員等情（見審易卷第81頁），殊難想像證人江佳珍、黃麗華具有甘犯刑法偽證罪而誣陷被告入罪之動機，應認其等因執行職務見聞本件案發經過所為之證詞具有高度可信性，資可補強告訴人指述之憑信性。加以被告對其於同日下午2時17分許行經告訴人後方口出「男抖窮、女抖賤」等語之本件糾紛起源從不否認，顯見告訴人之指述絕對無端發難，準此，被告於110年10月9日下午5時55分許返回圖書館時，因不滿告訴人向館員反應其前遭被告以「男抖窮、女抖賤」等語辱罵，因而與告訴人發生激烈口角爭執，進而於爭吵過程對告訴人辱罵「男抖窮、女抖賤，你就是賤」、「沒什麼好說的，就是男抖窮、女抖賤」等情，堪以認定，被告泛予否認，無從採憑。　㈢又刑法公然侮辱罪之規範作用，係在保護個人位於社會群體生活之人格法益，特別是個人對於社會就其人格價值所為評價之主觀感受或反應，故關於是否構成「侮辱」的判斷，除應注意行為人與被害人之性別、年齡、職業等個人條件外，尤應著重行為人與被害人間之關係、行為時之客觀情狀、行為地之方言或語言使用習慣等事項，依社會一般人對於語言使用之認知，進行客觀之綜合評價，不宜僅著眼於特定之用語文字，率爾論斷。又是否屬於足以貶損他人評價之侮辱行為，應參酌行為人之動機、目的、智識程度、慣用語言、當時所受刺激、所為用語、語氣、內容及前後連接文句綜合觀之。被告於110年10月9日下午2時17分許口出「男抖窮、女抖賤」，固難認定係針對告訴人所為之謾罵，然其嗣於同日下午5時55分許與告訴人發生激烈爭執，於爭吵過程對告訴人指稱「男抖窮、女抖賤，你就是賤」、「沒什麼好說的，就是男抖窮、女抖賤」等語，顯已係在公共場所指謫告訴人「賤」，絕非未針對特定對象之個人情緒抒發，依一般日常生活經驗，係指指謫告訴人行為及品格低下之意，屬於對人格之貶抑，足使受謾罵者難堪、窘迫，造成他人人格及名譽貶損，確屬侮辱性言詞無訛。　　　㈣綜上所述，被告前揭所辯，均不足採，本件事證明確，其犯行堪以認定，應予依法論科。三、論罪科刑：  ㈠核被告所為，係犯刑法第309條第1項公然侮辱罪。  ㈡爰以行為人之責任為基礎，審酌被告因不滿告訴人找館員對其勸告，竟心生不滿，與告訴人爭吵過程以首揭言語公然侮辱告訴人，所為確有不當。復考量被告犯後否認犯行，於本院審理期間不斷揚言欲對告訴人及證人提告，完全未檢討自己行為之不當，犯後態度甚差，兼衡被告陳稱：目前已退休，前在報社工作，大學法律系畢業，無須扶養之親屬，小孩都在國外成家等語(見審易卷第82頁)之智識程度及家庭經濟狀況，及告訴人社經地位與其名譽受損程度，暨被告犯罪動機、目的、手段、行為時所受刺激及犯罪所生危害等一切情狀，量處如主文所示之刑，並諭知易服勞役罰金之折算標準。　　據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官林易萱提起公訴，檢察官朱玓到庭執行職務。中　　華　　民　　國　　111 　年　　9 　　月　　22　　日                  刑事第二十庭   法  官   宋恩同以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。因疫情而遲誤不變期間，得向法院聲請回復原狀。                                 書記官  林鼎嵐中　　華　　民　　國　　111 　年　　9 　　月　　22　　日附錄本案論罪科刑法條全文：刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第368條",
        "刑事訴訟法第373條"
    ]
}