{
    "PKID": "TNDM,112,簡,1034,20230509,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1034 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "侮辱",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1034號聲  請  人  臺灣臺南地方檢察署檢察官被      告  吳昕緯上列被告因侮辱案件，經檢察官聲請以簡易判決處刑（111年度偵字第31604號），本院判決如下：    主          文吳昕緯犯公然侮辱罪，處罰金新臺幣柒仟元，如易服勞役，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本件犯罪事實、證據及應適用之法條，除下列更正及補充外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）：　　㈠聲請簡易判決處刑書犯罪事實欄一第5行「傳送」應更正為「接續傳送」、第6-7行「人格尊嚴」應更正為「人格及社會評價」。　㈡被告先後在通訊軟體Line群組傳送訊息對告訴人公然侮辱行為，均係於密切接近之時間侮辱相同事項，顯係基於單一犯意接續所為，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應為接續犯，以一罪論。二、爰以行為人之責任為基礎，審酌：被告吳昕緯為本案犯行之犯罪動機，所為如聲請簡易判決處刑書犯罪事實欄一所示之犯罪手段，本案案發前尚無前案紀錄之品行（依臺灣高等法院被告前案紀錄表所載），大學肄業之智識程度（依戶籍資料所載），犯罪行為對告訴人陳國龍人格及社會評價所生損害，事後否認犯行之犯後態度，且迄未與告訴人達成民事和解獲得其諒解等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，逕以簡易判決處刑如主文。　　　　四、如不服本判決，應於判決送達後20日內向本院提出上訴狀（    應附繕本）。告訴人或被害人如對於本判決不服者，應具備    理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判    決正本之日期為準。 中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日　　　　　　　　　刑事第十六庭  法　官　鄭雅文　　以上正本證明與原本無異。 　　　　　　　　　　　　　　    書記官　鄭佩玉中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日附錄論罪科刑法條：　刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣臺南地方檢察署檢察官聲請簡易判決處刑書　                                    111年度偵字第31604號　　被　　　告　吳昕緯　男　30歲（民國00年00月00日生）　　　                    住○○市○鎮區○○○街00號7樓  　  　　　　　　　　　居臺南市○○區○○○街○○○○00　　　　　　　　　　　0號房　　　　　　　　　　　　 　　                    國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、吳昕緯與陳國龍均為南臺科技大學學生，為同班同學關係，雙方因細故發生爭執，詎吳昕緯基於公然侮辱之犯意，於民國111年3月6日22時17分、同日22時21分許，在不詳地點，以通訊軟體暱稱「Mike」，在特定多數人得以共見共聞之通訊軟體LINE「夜二技英語三甲」群組，傳送「小廢物」、「國家養你這個垃圾」等內容之留言，足以貶損陳國龍之人格尊嚴。二、案經陳國龍告訴偵辦。　　　　證據並所犯法條一、被告吳昕緯固坦承與告訴人陳國龍為同班同學，且曾於通訊軟體LINE「夜二技英語三甲」群組與告訴人發生爭執等情，惟辯稱：我現在已經不在群組內，我在群組內使用的暱稱，已經不記得，我也不記得我有無講過這些話，我當庭看我的手機通訊軟體LINE，我的暱稱是「Mike」云云。惟查：上開犯罪事實，業據告訴人於警詢及偵查中指述綦詳，並有通訊軟體LINE對話紀錄翻拍照片數紙存卷可參，是被告所辯顯係卸責之詞，其犯嫌堪以認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、至告訴意旨認被告於同日22時19分許，在上開群組內以暱稱「Mike」傳送內容為「主攻你學費自付軍保不保」，亦涉及加重誹謗罪嫌，惟告訴人具狀陳稱：本人學費可以向退輔會申請補助一半，被告不滿職業軍人很久了，所以這樣惡意攻擊等語，有111年9月2日刑事告訴狀1份在卷可稽，則被告發表之「主攻你學費自付軍保不保」等文字，依其全文以觀，應屬針對具體事實所提出之陳述，該等評論縱令告訴人心生不悅，然亦與誹謗罪構成要件有間；惟上開部分若成立犯罪，因與前開聲請簡易判決處刑部分，均屬一行為觸犯數罪之想像競合關係，爰不另為不起訴處分，附此敘明。四、依刑事訴訟法第451條第1項聲請簡易判決處刑。　　此　　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　3 　　月　　7 　　日　　　　　　　　　　　　　　　　檢察官 羅 瑞 昌本件證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　22　　日　　　　　　　　　　　　　　　　書記官 吳 耿 瑨附錄所犯法條：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}