{
    "PKID": "TNDM,112,簡,1454,20230519,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1454 號刑事判決",
    "裁判日期": "民國 112 年 05 月 19 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1454號公  訴  人  臺灣臺南地方檢察署檢察官被      告  楊文雄上列被告因傷害等案件，經檢察官提起公訴（112年度偵字第6052號），被告於本院自白犯罪，本院認宜逕以簡易判決處刑，判決如下：    主  文楊文雄犯公然侮辱罪，處罰金新臺幣捌仟元，如易服勞役，以新臺幣壹仟元折算壹日；又犯傷害罪，處拘役壹拾日，如易科罰金，以新臺幣壹仟元折算壹日。         犯罪事實及理由一、本件犯罪事實及證據，除證據補充「被告於本院之自白、監視器光碟1片」，其餘均引用檢察官起訴書之記載（如附件）。二、論罪科刑：　㈠核被告所為，係犯刑法第309條第1項之公然侮辱罪、同法第277條第1項之傷害罪。　㈡被告就公然侮辱罪部分，以一公然侮辱行為，同時辱罵告訴人李紀賢、林紫彤，侵害其2人之名譽法益，為想像競合犯，應依刑法第55條之規定，從一重處斷。　㈢被告所犯之公然侮辱罪、傷害罪，犯意各別、行為有異，應與分論併罰。　㈣爰以被告之行為責任為基礎，審酌被告與告訴人李紀賢、林紫彤為隔壁鄰居關係，因不耐告訴人林紫彤在住家車庫以炭火熬煮中藥飄散之煙氣與味道，於反映過程未思以理性態度與告訴人李紀賢、林紫彤溝通解決問題，而出言侮辱、謾罵，對告訴人之名譽及人格評價造成傷害，並與告訴人李紀賢在爭執過程出手毆打李紀賢一下之犯罪手段、情節，造成之傷勢情形；兼衡其犯本罪之動機、目的、所生損害、迄未與告訴人兩人和解徵得原諒，暨其所述智識程度、生活與經濟情況（見本院訴字卷第65頁）等一切情狀，量處如主文所示之刑，並分別諭知易科罰金、易服勞役之折算標準，以資警惕。三、依刑事訴訟法第449條第2項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起20日內，向本院提起上訴。五、本案經檢察官莊立鈞提起公訴，檢察官黃榮加到庭執行職務。　　中　　華　　民　　國　　112 　年　　5 　　月　　19　　日　　　　　　　　　刑事第六庭    法　官　黃琴媛以上正本證明與原本無異如不服本判決應於收受送達後20日內向本院提出上訴書狀（應附繕本）。  　　　　　　　　　　　　　　　書記官　楊茵如中　　華　　民　　國　　112 　年　　5 　　月　　19　　日附錄本判決論罪法條中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。附件：臺灣臺南地方檢察署檢察官起訴書                                     112年度偵字第6052號　　被　　　告　楊文雄　男　32歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○里區○○○路00000號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因傷害等案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、楊文雄與李紀賢、林紫彤等2人比鄰而居，而李紀賢、林紫彤等2人因煎煮中藥或燃燒金紙而飄散異味，令楊文雄心生不滿，竟於民國112年1月3日17時17分許，在臺南市○○區○○○路00000號李紀賢、林紫彤等2人住處前，即社區住戶得以共見共聞之開放空間，以「幹你娘」、「耖機掰」（均臺語）等穢語辱罵李紀賢、林紫彤等2人，足以貶損李紀賢、林紫彤等2人在社會上之評價。楊文雄復於同日17時19分許，基於傷害他人身體之犯意，先踢倒煎煮中藥爐子後，再徒手毆打李紀賢之左側背部，致李紀賢受有左側肩膀挫傷及左腋下9公分*9公分腫痛等傷害。二、案經李紀賢、林紫彤訴由臺南市政府警察局佳里分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證　據　清　單　　待　證　事　實　　　一證人即告訴人李紀賢於警詢時及偵查中之指證全部犯罪事實。　　　　　　二證人即告訴人林紫彤於警詢時及偵查中之指證全部犯罪事實。三被告楊文雄於警詢時及偵查中之供述1.對於公然侮辱部分：  被告坦承有於上揭時、地，出言「幹你娘」、「耖機掰」（均臺語）等穢語等事實，惟矢口否認有公然侮辱之犯意，辯稱：當時情緒一時起來，是我的習慣用語，並不是針對對方母女，是針對我家都是木炭味等語。2.對於傷害部分：  被告矢口否認有何傷害之犯行，辯稱：我先將她（告訴人林紫彤）煎煮中藥的爐子踢倒後轉身離開，對方（告訴人李紀賢）有先推了我1把，我就轉身防備，防備時我沒有碰觸到她，但對方覺得我有觸碰到她，並要毆打她，我本身完全沒有要毆打她的意思等語。四麻豆新樓醫院診斷證明書1份告訴人李紀賢受有左側肩膀挫傷及左腋下9公分*9公分腫痛等傷害之事實。五譯文1份、現場照片、監視器翻拍照片各2張全部之犯罪事實。二、核被告所為，係犯刑法第309條第1項之公然侮辱、刑法第277條第1項之普通傷害等罪嫌。被告所犯公然侮辱罪與普通傷害罪，犯罪各別，罪名不同，請予分論併罰。三、依刑事訴訟法第251條第1項提起公訴。　　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　3 　　月　　23　　日　　　　　　　　　　　　　　　檢察官　莊  立  鈞本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3　  月　   29　　日                              書  記  官  林志誠附錄本案所犯法條全文中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第55條",
        "刑法第277條",
        "刑法第309條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "刑事訴訟法第454條"
    ]
}