{
    "PKID": "TPHM,112,上易,268,20230503,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 268 號刑事判決",
    "裁判日期": "民國 112 年 05 月 03 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院刑事判決112年度上易字第268號上  訴  人  臺灣桃園地方檢察署檢察官被      告  程光正上列上訴人因被告妨害名譽案件，不服臺灣桃園地方法院111年度易字第775號，中華民國112年1月3日第一審判決（起訴案號：臺灣桃園地方檢察署111年度偵緝字第1170號），提起上訴，本院判決如下：    主  文上訴駁回。    理  由一、本案經本院審理結果，認第一審判決對被告程光正為無罪之諭知，核無不當，應予維持，並引用第一審判決書記載之證據及理由（如附件）。二、檢察官上訴意旨略以：被告坦承與告訴人高忠明發生爭執後，有口出「幹你娘機掰」一語，且有告訴人提出之行車紀錄器錄影畫面之警製譯文、檢察官勘驗筆錄及法院勘驗筆錄在卷可憑，雖原審判決以「被告於車內爭執期間，未有以相類不雅之詞辱罵告訴人之情，則其於下車後始口出上開言詞之時，是否果係針對告訴人並基於公然侮辱告訴人之犯意而為，抑或僅係為宣洩其不滿之情緒，方口出該等自認為有效之言詞，尚非全然無疑」等理由，然查，告訴人於警詢及偵訊時陳稱：當時被告在車上時就有與我口角爭執，一下車就馬上說出那句話，所以我覺得他是在針對我；被告生氣下車甩門，在超商前直接罵我等語，足認被告與告訴人於租賃用小客車上已有爭執，則被告於下車時出口「幹你娘機掰」等語，即係針對告訴人而來，故被告辯稱沒有公然侮辱之犯意云云，不可採信。另「幹你娘機掰」一詞，已符合足以減損告訴人聲譽之粗鄙語言，原審未察，遽為被告無罪之諭知，恐於法不合而有違誤云云。三、經查：　㈠原審勘驗告訴人提出之行車紀錄器錄影畫面結果（被告與告訴人對話之時間為1分13秒，即畫面顯示時間15：34：36至15：35：49）：    被告：怕你啊。（台語）    告訴人：客訴啊、客訴啊，怕你哦。（台語）    被告：我也沒差。每天都在叫。（台語）    告訴人：每天叫，叫什麼樣？對不對？（台語）    被告：叫什麼樣？不然...（台語）    告訴人：不然你客訴啊、客訴啊。（台語）    被告：好啦，我客訴可以啊。（台語）    告訴人：客訴啊，頂多我退隊而已啊，怕你什麼。又不是只有一個...（台語）　　被告：這樣多少？怎麼只有...（台語）    告訴人：300多塊不是嗎？（台語）　　被告：啊5塊你不用找給我哦？145為什麼你只有找我350塊？5塊你要還我啊！（台語）    告訴人：好啊，給你啊！（台語）    被告：...    告訴人：...    被告：幹你娘機掰（關門聲）（台語）　　此有原審勘驗筆錄在卷可稽（見111易775卷第34至35頁），由上開對話過程已見被告與告訴人在車內發生爭執，惟二人在被告車內約1分13秒之爭執過程中，被告並未當面對告訴人口出惡言或以不雅之言詞辱罵告訴人，而係於下車後關閉車門時始口出「幹你娘機掰」一語，且因拍攝畫面為車內空間，未能看見被告下車後之身影（見111偵2637卷第23頁），無從判斷被告口出「幹你娘機掰」一語時，是否係面朝告訴人為辱罵，或是僅因生氣而宣洩不滿情緒，則被告辯稱其當時係因肚子很餓、很生氣，為宣洩情緒，才說出「幹你娘機掰」一語，尚非全然無據，自不得僅因告訴人證稱：「我覺得他是在針對我」云云之主觀感受，逕認被告所為其僅係宣洩不滿情緒而口出穢語之辯解為不可採。　㈡被告口出「幹你娘機掰」一語，固屬粗鄙、低俗，惟每個人表達不滿情緒之用語本非相同，生活中亦不乏有庶民將「幹你娘機掰」一語掛在嘴邊，本案既無從認定被告口出穢語時係朝告訴人辱罵，自不能僅因被告為宣洩其不滿情緒時有口出穢語，逕認被告有侮辱告訴人之故意及行為。四、原判決對檢察官所舉各項證據，已逐一剖析，參互審酌，並敘明其取捨證據及得心證之理由，核與經驗法則及論理法則無違。檢察官上訴仍執原審已詳予斟酌之證據，對於原判決已說明事項及屬原審採證認事職權之適法行使，逕為相異評價，復未提出其他積極證據證明被告確有公訴意旨所指之公然侮辱犯行，尚難說服本院推翻原判決，另為不利於被告之認定，其上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。本案經檢察官李佩宣提起公訴，檢察官施韋銘提起上訴，檢察官周啟勇到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　3 　　日                  刑事第十五庭  審判長法  官  陳芃宇                                      法  官  陳俞伶                                      法  官　曹馨方以上正本證明與原本無異。不得上訴。                                      書記官　游秀珠中　　華　　民　　國　　112 　年　　5 　　月　　3 　　日附件：臺灣桃園地方法院刑事判決111年度易字第775號公　訴　人　臺灣桃園地方檢察署檢察官 被　　　告　程光正　男　民國00年0月00日生　　　　　　　　　　身分證統一編號：0000000000號　　　　　　　　　　籍設桃園市○○區○○○街000號　　　　　　　　　　（桃園市○○區○○○○○○　　　　　　　　　　居○○市○○區○○路000號0樓000室　　　　　　　　　　（現在法務部○○○○○○○執行中）上列被告因妨害名譽案件，經檢察官提起公訴（111年度偵緝字第1170號），本院判決如下：    主  文程光正無罪。    理  由一、公訴意旨略以：被告程光正於民國110年9月22日15時35分，搭乘告訴人高忠明駕駛之車牌號碼000-0000號租賃用小客車，行經桃園市○○區○○路000號利昌電器行前時，因車資問題與告訴人發生爭執，心生不滿，竟基於公然侮辱之犯意，在上開不特定多數人得以共聞共見場所，對告訴人辱罵「幹你娘機掰」等語，客觀上足以貶抑告訴人在社會上人格之評價。因認被告涉犯刑法第309條第1項公然侮辱罪嫌。 二、按被告未經審判證明有罪確定前，推定其為無罪，犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴訟法第154條、第301條第1項分別定有明文。又依據刑事訴訟法第161條第1項規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院110年度台上字第5412號判決意旨參照）。　　　　　　　三、公訴意旨認被告涉犯刑法第309條第1項公然侮辱罪嫌，無非係以被告於偵訊之供述、告訴人於警詢及偵訊之指述、現場照片及檢察官勘驗（行車紀錄器錄影）筆錄為其主要論據。四、訊據被告固坦承有於公訴意旨所指之時間、地點，與告訴人發生爭執後，口出「幹你娘機掰」一語等情不諱，惟堅詞否認有何公訴意旨所指公然侮辱之犯行，辯稱：我當時是下車才罵的，我不是針對他（告訴人），我是自己在罵，因為我剛上車時，本來要去桃鶯路買吃的，我說麻煩你先停一下，我下車去買個吃的要帶回家，然後他就叫我錢要先給他，如果我15分鐘沒有回來他就要先開走，後來我沒有下車也沒有買東西，我就叫他開去和平路，就是本案後來下車的地點；我當時肚子很餓，當天有喝酒所以我坐車，沒有辦法去買東西回家吃，我就是住在下車地點的附近；這幾個字是我的口頭禪，我平常有時候也會講，在工地生氣或開玩笑時也會講，當時因為我肚子很餓，很生氣所以才講，我不是針對他在罵等語。經查：　㈠被告於公訴意旨所指之時間、地點，因告訴人是否可停等待被告下車購買食物，及被告給付之車資告訴人是否找零短少等節，與告訴人發生爭執後，於下車時口出「幹你娘機掰」一語等情，業據被告於本院審判中所是認（見易字卷，第34至38頁），並經告訴人於警詢、偵訊時指陳明確（見偵字卷，第17至18、51至52頁），復有警製（行車紀錄器錄影）譯文、行車紀錄器擷取畫面、檢察官勘驗（行車紀錄器錄影）筆錄及本院勘驗（行車紀錄器錄影）筆錄在卷可稽（見偵字卷，第23、43、55頁；易字卷，第34至35頁），此部分之事實，首堪認定。　㈡告訴人於警詢及偵訊時固指稱：當時他（被告）在車上時就有與我口角爭執，一下車就馬上說出那句話，所以我覺得他是在針對我；被告生氣下車甩門，在超商前直接罵我等語（見偵字卷，第18、51頁）。惟：　㊀刑法第309條第1項所定之公然侮辱罪，其構成要件須有「公然」及「侮辱人」；其中「侮辱人」係指以粗鄙之言語、舉動、文字、圖畫等，對他人予以侮謾、辱罵，足以減損或貶抑他人在社會上客觀存在之人格或地位，始足當之，故本罪係以保護個人經營社會群體生活之人格評價作為目的。從而，是否構成「侮辱人」之判斷，除應注意行為人與被害人之性別、年齡、職業等個人條件外，尤應著重行為人與被害人間之關係、行為時之客觀情狀、行為地之方言或語言使用習慣等事項，依社會一般人對於語言使用之認知，進行客觀之綜合評價，不宜僅著眼於特定之用語文字，即率爾論斷。抑且，個人之名譽究有無受到減損或貶抑，更非單依被害人主觀上之感情為斷；亦即，縱行為人所為已傷及被害人主觀上之情感，惟客觀上對於被害人之客觀評價並無影響時，仍非屬本罪所規範處罰之範圍（臺灣高等法院99年度上易字第1971號判決意旨參照）。況行為雖適合於犯罪構成要件之規定，但如無實質之違法性時，仍難成立犯罪（最高法院74年台上字第4225號判例意旨參照）。尤以面對言論自由箝制之個案，法院與檢察署更應秉持憲法保障基本權及法致序一致性之精神，檢視個案中之實質違法性及行為可責性，以確保刑罰最後手段性之界限；倘成立犯罪之門檻過低，以致於吾國人民於鄉里街肆口角衝突之過程稍微不慎而涉及負面評價或非難，即輒以刑罰相加，斷非吾國法秩序所欲追求之現象；準此，帶有情緒宣洩性質之謾罵性言論，若對於名譽權侵害之影響面甚微，而非過度辱及他方，依社會相當性之觀點咸認已達刑事不法，均應認為該等言論不具實質之違法性，俾免國家刑罰權輕易介入人民日常生活。　㊁觀之卷附行車紀錄器擷取畫面，僅攝錄得車內畫面而未見被告下車後之身影，是被告下車後口出「幹你娘機掰」一語時，是否朝告訴人辱罵而可認係針對告訴人而為，除告訴人上揭指述外，尚乏其他積極證據足憑，已難遽認被告有公然侮辱告訴人之犯意。且被告於與告訴人在車內爭執期間迄下車後，除下車後口出「幹你娘機掰」一語外，別無其他類似不雅之詞，此有卷附警製（行車紀錄器錄影）譯文、檢察官勘驗（行車紀錄器錄影）筆錄及本院勘驗（行車紀錄器錄影）筆錄在卷可憑，倘被告係針對告訴人並有侮辱告訴人之意思而對告訴人口出「幹你娘機掰」一語，何以其於車內爭執期間，未有以相類不雅之詞辱罵告訴人之情，則其於下車後始口出上開言詞之時，是否果係針對告訴人並基於公然侮辱告訴人之犯意而為，抑或僅係為宣洩其不滿之情緒，方口出該等自認為有效之言詞，尚非全然無疑，未可逕認即出於公然侮辱之犯意，縱認其上開措辭有未盡得體之處，亦難執此逕認有公然侮辱之犯意。　㊂況以最有效之語言表意，原本就是言論自由的核心範圍，而語言、文字之選用，本來除了客觀意思之傳達溝通外，還有情感表述的成分在內，「有力的表述，未必是文雅的」，強迫一個人在情緒激動時不得「口出惡言」以發洩情緒，無異於強令行為人找尋其他宣洩出口，反而另滋生毀損、傷害或其他更嚴重的無可挽回的犯行發生（臺灣高等法院101年度上易字第385號判決意旨參照）。末秉持憲法保障基本權及法秩序一致性之精神，參以被告與告訴人紛爭之原因，被告下車後片段一語之行為時間甚短，且非在眾人本已持續關注之情形下而為等節，本案亦難認已達刑事不法，自不能對被告逕以公訴所指之公然侮辱罪責相繩。五、綜上所述，本案依檢察官所提之證據，未達通常一般之人均不致有所懷疑而得確信為真實之程度，尚不足以令本院對被告產生其確有公訴意旨所指犯行之確信，揆諸前揭說明，自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官李佩宣提起公訴，檢察官施韋銘到庭執行職務。中　　華　　民　　國　　112 　年　　1 　　月　　3 　　日                  刑事第十一庭   法  官  　翁健剛以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。 　　　　　　　　　　　　　　　   書記官　鄭雨涵　　　中　　華　　民　　國　　112 　年　　1 　　月　　3 　　日",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第161條",
        "刑事訴訟法第301條",
        "刑事訴訟法第368條",
        "刑事訴訟法第373條",
        "中華民國刑法第309條"
    ]
}