{
    "PKID": "TYDM,112,壢簡,646,20230523,1",
    "裁判字號": "臺灣桃園地方法院 112 年度壢簡字第 646 號刑事判決",
    "裁判日期": "民國 112 年 05 月 23 日",
    "裁判案由": "侮辱罪",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度壢簡字第646號聲  請  人  臺灣桃園地方檢察署檢察官被      告  葉永國上列被告因侮辱罪案件，經檢察官聲請以簡易判決處刑（112年度偵字第10186號），本院判決如下：    主  文葉永國犯公然侮辱罪，處拘役伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除證據部分補充「被告於本院訊問時之自白（見本院卷第37至39頁）」外，其餘均引用檢察官聲請簡易判決處刑書（如附件）之記載。　二、核被告所為，係犯刑法第309第1項公然侮辱罪。爰以行為人之責任為基礎，審酌被告因行車糾紛，未能與告訴人理性溝通解決，即以穢語加以侮辱，對告訴人名譽造成侵害，行為實屬不該。然考量其犯後終能坦承犯行，且有與告訴人和解之意願，其犯後態度尚謂良好，惟告訴人未有與被告和解之意願（見本院卷第38頁），致雙方未能達成和解或調解，兼衡被告於警詢自陳為國中畢業之教育程度、職業為禮儀師、家庭經濟狀況勉持（見偵卷第7頁）暨其犯罪動機、目的等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達之日起20日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。本案經檢察官何嘉仁聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　23　　日                  刑事第九庭    法　官　張琍威以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。　　　　　　　　　　　　　　　  書記官　莊佳蓁  中　　華　　民　　國　　112 　年　　5 　　月　　23　　日　　　　　　　　　附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或九千元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或一萬五千元以下罰金。附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書　                                    112年度偵字第10186號　　被　　　告　葉永國　男　56歲（民國00年0月0日生）　　　　　　　　　　　　住○○市○○區○○路00號　　　　　　　　　　　　居桃園市○○區○○街000巷00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、葉永國於民國111年12月15日晚間6時48分許，駕駛車牌號碼000-0000號自用小客車，行經桃園市中壢區中豐北路與大圳路口時，因與朱威宙發生行車糾紛，於下車後在路邊與朱威宙理論時，竟基於公然侮辱之犯意，於同日晚間6時59分許，對朱威宙辱稱：「幹你娘雞巴咧」等語，辱罵朱威宙，足以貶損朱威宙之名譽。二、案經朱威宙訴由桃園市政府警察局中壢分局報告偵辦。        證據並所犯法條一、被告葉永國於警詢及本署偵查中固坦承其有表示上開言語之事實，然矢口否認有何公然侮辱之犯行，先於警詢時辯稱：我是對著河堤說等語，復改辯稱：我是走了才講上開言語，之後和朱威宙爭論的人不是我等語，再於本署偵查中改辯稱：我臉朝河堤罵，我是抒發情緒，不是針對朱威宙等語。惟查，上開犯罪事實，業據證人即告訴人朱威宙於警詢時證述明確，並有行車紀錄器畫面截圖照片2張、本署勘驗筆錄1份、行車紀錄器影像光碟1片等在卷可稽。次查，案發時，被告、告訴人與其他車輛之數名駕駛在討論如何處理行車糾紛，斯時被告已下車，並站在告訴人車輛左前方鄰近駕駛座處，與坐在車內駕駛座之告訴人對話，而當時亦有數位其他車輛之駕駛站在附近，被告辱罵上開言語前，先對告訴人表示：「因為我才從那邊走...」等語，同時並舉手示意方向，告訴人即回應：「啊我就綠燈...」等語，告訴人尚未語畢，被告立即出言辱罵：「幹你娘雞巴咧」等語打斷告訴人，告訴人聞言後，即反覆質問：「你講什麼？」、「你講什麼？你現在公然侮辱喔！」、「你是對我啊！這裡這麼多證人。」等語，被告繼而回應：「不是啊，車子我們...」、「我有對你嗎？」、「我怎麼針對你？」等語，雙方並持續爭論不休，堪信被告係與告訴人對談過程中，以上開穢語打斷告訴人之回應，以此方式辱罵告訴人，足見被告主觀上應有侮辱告訴人之犯意，是被告前揭所辯，不足採信，其犯嫌洵堪認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱等罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　　此　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　3 　　月　　24　　日                              檢　察　官　何嘉仁　本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　29　　日                              書  記  官  吳鎮德附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。所犯法條：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}