{
    "PKID": "TYDM,112,壢簡,359,20230504,1",
    "裁判字號": "臺灣桃園地方法院 112 年度壢簡字第 359 號刑事判決",
    "裁判日期": "民國 112 年 05 月 04 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度壢簡字第359號聲  請  人  臺灣桃園地方檢察署檢察官被      告  魏晉鼎上列被告因妨害公務等案件，經檢察官聲請以簡易判決處刑（112年度速偵字第335號），本院判決如下：    主      文魏晉鼎犯侮辱公務員罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（如附件）之記載。二、論罪科刑：  ㈠核被告魏晉鼎所為，係犯刑法第140條第1項侮辱公務員罪、同法第309條第1項公然侮辱罪。被告以一行為同時觸犯前開2罪，為想像競合犯，應依刑法第55條前段規定，從一重之侮辱公務員罪處斷。  ㈡又查，被告前因公共危險案件，經本院以111年度壢交簡字第374號判處有期徒刑3月確定，並於民國111年6月2日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表在卷可參，被告於受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，原已符合刑法第47條第1項「累犯」應加重其刑之要件。惟依108年2月22日公布之司法院大法官釋字第775號解釋文：「刑法第47條第1項規定：『受徒刑之執行完畢，或一部之執行而赦免後，5年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一。』有關累犯加重本刑部分，不生違反憲法一行為不二罰原則之問題。惟其不分情節，基於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由，一律加重最低本刑，於不符合刑法第59條所定要件之情形下，致生行為人所受之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，對人民受憲法第8條保障之人身自由所為限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則。於此範圍內，有關機關應自本解釋公布之日起2年內，依本解釋意旨修正之。於修正前，為避免發生上述罪刑不相當之情形，法院就該個案應依本解釋意旨，裁量是否加重最低本刑。」亦即在現行刑法第47條第1項累犯規定修正之前，法院仍得斟酌個案情形，認定是否「有其特別惡性及對刑罰反應力薄弱（累犯制度的立法理由）」之情，而裁量是否加重最低本刑，並未完全排除累犯規定之適用。據此，本院審酌被告構成累犯之前案紀錄與本件所涉犯行並無關聯，屬截然不同的罪質，侵害之法益不同，二者不法關聯性甚微，且聲請簡易判決處刑書亦未記載被告之前案與本件犯行間有何關聯性，而可據以認定被告有特別惡性及對刑罰反應力薄弱之具體事由，足認被告所犯本罪並無特別惡性，亦無證據證明被告有對刑罰反應力薄弱之情。從而，被告所為固形式上構成刑法第47條累犯要件，惟法律效果上實無加重其刑之必要，爰不加重其刑。　㈢爰以行為人之責任為基礎，審酌被告明知告訴人王亭懿係依法執行警察職務，縱對告訴人之處置有所不滿，仍應謹言慎行，竟恣意口出穢言予以侮辱，蔑視國家公權力，亦侵害警方之尊嚴，更貶損告訴人之個人名譽，所為殊非可取；並參以被告犯後坦認犯罪之態度，兼衡被告犯罪之動機、目的、手段，暨其於警詢自陳大專畢業之教育程度、職業為商、家庭經濟狀況小康及其素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得於判決書送達之翌日起20日內，以書狀敘    述理由，向本庭提出上訴。本案經檢察官李旻蓁聲請簡易判決處刑。　　中    華    民    國   112    年    5     月    4     日                  刑事第十七庭    法  官  李思緯以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。    　　　　　　　　　　　　　　　書記官　郭怡君中　　華　　民　　國　　112 　年　　5 　　月　　10　　日附錄論罪科刑法條全文：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。　附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書                                    112年度速偵字第335號　　被　　　告　魏晉鼎　男　41歲（民國00年0月0日生）　　　　　　　　　　　　住○○市○○區○○○街00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務等案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、魏晉鼎前因公共危險案件，經法院判決判處有期徒刑3月確定，甫於民國111年6月2日易科罰金執行完畢。詎其仍不知悔改，因不滿桃園市政府警察局中壢分局之員警王亭懿到場處理民眾糾紛之執法作為，明知斯時員警王亭懿在依法執行職務，竟仍基於公然侮辱及侮辱公務員之犯意，於112年1月20日3時許，在址設桃園市○○區○○路0段000號之「六星汽車旅館」，向員警王亭懿辱稱：「白癡」、「幹你老師」等語，足以貶損王亭懿之人格與公權力之威信，旋為警當場查獲而逮捕。二、案經王亭懿訴由桃園市政府警察局中壢分局報告偵辦。　　　　證據並所犯法條一、上揭犯罪事實，業據被告魏晉鼎於警詢及偵查中坦承不諱，並有員警職務報告、刑事蒐證影像畫面8張在卷可稽，足認被告之自白與事實相符，其犯嫌堪以認定。二、核被告所為，係犯刑法第140條之於公務員依法執行職務時當場侮辱、第309條第1項之公然侮辱等罪嫌。被告以1行為觸犯上開2罪名，為想像競合犯，請從一重公務員依法執行職務時當場侮辱罪處斷。又查被告前有如犯罪事實欄所載之論罪科刑及執行情形，有本署刑案資料查註紀錄表1份附卷可憑，其於徒刑執行完畢5年內，故意再犯本件有期徒刑以上之罪，為累犯，請參照司法院大法官解釋釋字第775號解釋意旨及刑法第47條第1項之規定，審酌依累犯之規定加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　  致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　2 　　月　　 3　　日　　　　　　　　　　　　  檢　察　官　李旻蓁本件證明與原本無異　　　　中　　華　　民　　國　 112　　年     2    月     8    日                          書  記  官  曾之玠所犯法條：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第47條",
        "中華民國刑法第55條",
        "中華民國刑法第59條",
        "中華民國刑法第140條",
        "中華民國刑法第309條",
        "中華民國憲法第1條",
        "中華民國憲法第8條",
        "中華民國憲法第23條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}