{
    "PKID": "TCDM,112,中簡,818,20230525,1",
    "裁判字號": "臺灣臺中地方法院 112 年度中簡字第 818 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "家庭暴力防治法之妨害名譽",
    "主文": "臺灣臺中地方法院刑事簡易判決112年度中簡字第818號聲  請  人  臺灣臺中地方檢察署檢察官被      告  張維哲上列被告因家庭暴力之妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵字第4636號），本院判決如下：    主          文乙○○犯公然侮辱罪，處罰金新臺幣陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本案犯罪事實及證據，除犯罪事實欄「案經訴由臺中市政府警察局分局報告偵辦」更正為「案經甲○○訴由本署檢察官偵辦」外，餘均引用檢察官聲請簡易判決處刑書之記載如附件。二、論罪科刑之理由：  ㈠核被告乙○○所為，係犯刑法第309條第1項之公然侮辱罪。  ㈡而家庭暴力防治法所稱家庭暴力，係指家庭成員間實施身體或精神上不法侵害之行為，所稱家庭暴力罪，係指家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家庭暴力防治法第2 條第1 款、第2 款分別定有明文；被告與告訴人甲○○彼此間有家庭暴力防治法第3 條第1 款之前配偶之家庭成員關係，則被告對告訴人所為上開犯行，即屬前述之家庭暴力罪，惟因家庭暴力防治法對於家庭暴力罪並無科處刑罰之規定，故逕依刑法公然侮辱罪予以論罪科刑，附此說明。　㈢爰以行為人之責任為基礎，審酌被告為智慮成熟之成年人，竟僅因家人確診隔離之問題，即以在社群網站上貼文之方式侮辱告訴人，使告訴人感到羞辱難堪，而損害告訴人之名譽，缺乏尊重他人人格法益之觀念，所為實不足取；兼衡被告犯罪之動機、手段、犯罪情節、造成之損害等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第309條第1項、第42條第3項，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，應於收受判決後20日內，向本院提出上訴書    狀；告訴人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。五、本案經檢察官蔡雯娟聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  臺中簡易庭  法  官  廖慧娟　　以上正本證明與原本無異。                              書記官  資念婷中　　華　　民　　國　　112 　年　　5 　　月　　25　　日附錄本案論罪科刑法條：刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。　　　　【附件】臺灣臺中地方檢察署檢察官聲請簡易判決處刑書　                                     112年度偵字第4636號    被  告  乙○○  男  38歲（民國00年0月00日生）                    住臺中市○里區○○路000巷00弄0號                    國民身分證統一編號：Z000000000號上列被告因家庭暴力之妨害名譽案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、乙○○係甲○○之前夫，2人具有家庭暴力防治法第3條第1款之家庭成員關係。緣張哲維與甲○○前因其等生育之兩名未成年子女新冠肺炎確診及隔離等問題發生爭執。詎乙○○竟意圖散布於眾，基於公然侮辱之犯意，於民國111年7月29日之某時許，在其個人之Facebook帳號暱稱「Wei Che Chang」網站上發表貼文，並將瀏覽狀態設為任何人均得閱覽，而於貼文中公然辱罵甲○○稱：「生為孩子的生母，真他媽的......真的不會說，這次小孩確診，她只關心她幫小孩買的保險，要我給她資料讓她請保險，林北還在隔離啦......口口聲聲說愛小孩？我知道！愛新臺幣裡面的五個小孩嘛！媽的，還報警說我把小孩藏起來，小孩那麼大隻是要抓去哪裡藏？幹你娘北七......」、「＃蕭雜某」等語，以上開言語貶抑甲○○之人格。二、案經訴由臺中市政府警察局分局報告偵辦。　　　　證據並所犯法條一、證據清單：（一）被告乙○○於本署偵查中之自白。（二）告訴人甲○○於本署偵查中之指訴。（三）上開臉書貼文之網站資料影本1份。（四）被告與告訴人之通訊軟體LINE對話紀錄擷圖照片影本數張等資料附卷可資佐證，本件事證明確，被告犯嫌堪以認定。二、所犯法條：被告乙○○所為，係犯刑法第309條第1項之公然侮辱罪嫌。末告訴意旨另以：被告於上開貼文中指稱「她只關心她幫小孩買的保險」、「我只問一句，小孩兩個隔離兩地，你要不要幫忙一個？結果轉移話題就是不願意」、「口口聲聲說愛小孩？我知道！愛新臺幣裡面的五個小孩嘛！」等語，係涉犯刑法第310條第2項之加重誹謗罪嫌等語。然查，按刑法第310條誹謗罪之成立，必須意圖散布於眾，而指摘或傳述足以毀損他人名譽之具體事實，尚僅抽象的公然為謾罵或嘲弄，並未指摘具體事實，則屬刑法第309條第1項公然侮辱罪範疇（最高法院86年度台上字第6920號判決參照）。查「她只關心她幫小孩買的保險」、「口口聲聲說愛小孩？我知道！愛新臺幣裡面的五個小孩嘛！」等語，僅係抽象的指稱被告不關心小孩，只愛金錢，而貶損被告之人格，核被告所為，應屬刑法第309條公然侮辱之範疇，告訴意旨尚有誤會。至「我只問一句，小孩兩個隔離兩地，你要不要幫忙一個？結果轉移話題就是不願意」乙語，僅係指稱被告不願幫忙，並非係「足以毀損他人名譽之具體事實」，自難逕認被告有刑法第310條第2項之加重誹謗犯行。惟此部分，如成立犯罪，與前開起訴之公然侮辱部分，係被告基於單一犯意，於同一時、地所為，基本社會事實同一，核為事實上之同一案件，應為起訴效力所及，法院自得一併審理，爰不另為不起訴處分，附此敘明。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　　此　致臺灣臺中地方法院中　　華　　民　　國　 112　　年　　3 　　月　　1 　　日　　　　　　　　　　　　  檢　察　官   蔡 雯 娟本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　28　　日                          書　記　官   黃 宜 惠",
    "相關法條": [
        "刑法第42條",
        "刑法第309條",
        "刑法第310條",
        "家庭暴力防治法第2條",
        "家庭暴力防治法第3條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}