{
    "PKID": "KLDM,111,訴,348,20230516,1",
    "裁判字號": "臺灣基隆地方法院 111 年度訴字第 348 號刑事判決",
    "裁判日期": "民國 112 年 05 月 16 日",
    "裁判案由": "妨害秩序",
    "主文": "臺灣基隆地方法院刑事判決　111年度訴字第348號公  訴  人  臺灣基隆地方檢察署檢察官被      告  張詠翔            黃瀚霄            郭權御            黃乙平            游翔鈞上列被告等因妨害秩序等案件，經檢察官提起公訴（110年度偵字第1966號、第3657號、111年度偵字第1771號、第1772號、第1773號），被告等於準備程序為有罪陳述，經合議庭裁定改以簡式審判程序審理，茲判決如下：    主    文張詠翔犯意圖供行使之用而攜帶兇器在公共場所聚集三人以上下手實施強暴罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。黃瀚霄犯意圖供行使之用而攜帶兇器在公共場所聚集三人以上下手實施強暴罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。郭權御犯意圖供行使之用而攜帶兇器在公共場所聚集三人以上下手實施強暴罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之鋼珠彈貳顆，均沒收。黃乙平犯意圖供行使之用而攜帶兇器在公共場所聚集三人以上下手實施強暴罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。游翔鈞犯意圖供行使之用而攜帶兇器在公共場所聚集三人以上下手實施強暴罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、郭權御、黃瀚霄、黃乙平、張詠翔、游翔鈞及陳永宗等6人（陳永宗部分另行審結），對於鼎上機車行（址設新北市○○區○○路0段000號）之店長李忠諺就郭權御出面協調楊千慧債務問題之處理方式有所不滿，且其等明知上開鼎上機車行營業處所面臨街道，該店前方即為大同路1段與中興路口，屬公共場所，倘於該處聚集3人以上而發生衝突，足以造成公眾或他人恐懼不安，竟共同基於意圖供行使之用而攜帶兇器在公共場所聚集3人以上施強暴脅迫、恐嚇及毀損之犯意聯絡，於民國109年12月15日下午10時50分前某時，由黃瀚霄駕駛車牌號碼0000-00號自用小客車（下稱Z車），郭權御駕駛車牌號碼000-0000號自用小客車（下稱A車）搭載黃乙平、張詠翔，陳永宗駕駛向不知情之鄭家祥借用之車牌號碼000-0000號租賃小客車（下稱B車），游翔鈞則自行會合後，一同前往上址。於109年12月15日下午10時50分許，其等抵達鼎上機車行前方，即由郭權御持預先準備之BB槍（未扣案，無證據證明屬槍砲彈藥刀械管制條例所列管之槍枝）示威掃射，其他人則持預先備妥之雞蛋朝店門丟擲後，旋即駕車逃逸，致令上開機車行店面之玻璃門破碎不堪使用，而生損害於李忠諺，其等以此方式致李忠諺心生畏懼，足生危害於安全。二、案經李忠諺訴由新北市政府警察局汐止分局報告臺灣基隆地方檢察署檢察官偵查起訴。    理    由一、按刑事訴訟法第273條之1規定之簡式審判程序，一方面可合理分配司法資源的利用，減輕法院審理案件之負擔，以達訴訟經濟之要求而設，另一方面亦可使訴訟儘速終結，讓被告免於訟累，以達明案速判之目的。而應為無罪（含一部事實不另為無罪諭知之情形）之判決，因涉及犯罪事實存否，自係不宜為簡式審判。然倘係案件應為免訴或不受理諭知判決（含一部事實不另為免訴或不受理諭知之情形）時，因屬訴訟條件欠缺之程序判決，與被告已為之有罪陳述，並無衝突，且與犯罪事實之認定無關，而與簡式審判僅在放寬證據法則並簡化證據調查程序，並非免除法院認事用法職責，亦無扞格，更符合簡式審判程序為求訴訟經濟、減少被告訟累之立法意旨，此時法院既係於尊重當事人之程序參與權後，改行簡式審判程序，如檢察官於訴訟程序之進行中，未曾異議，而無公訴權受侵害之疑慮時，縱使法院並未撤銷原裁定，改行通常審判程序，以避免訴訟勞費，仍屬事實審法院程序轉換職權之適法行使，不能指為違法（最高法院111年度臺上字第1289號判決意旨參照）。查被告張詠翔、黃瀚霄、郭權御、黃乙平、游翔鈞等人所犯之本案犯罪，均係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就上開被訴事實均為認罪之陳述，且經受命法官告知簡式審判程序之旨並詢問本案是否改行簡式審判程序，被告等人與公訴人均表示無意見（參本院卷第421頁）。而被告等人被訴刑法第309條第2項加重公然侮辱部分，雖有下述所示應不另為不受理之情形，然此僅係訴訟條件之欠缺，既然被告等人及檢察官於訴訟程序進行中均未曾異議，揆諸前揭說明，本院認仍得依簡式審判程序進行。本案爰俱依刑事訴訟法第273條之1第1項、第284條之1規定，裁定由受命法官獨任進行簡式審判程序。二、犯罪事實之認定  ㈠上開犯罪事實，業經被告郭權御、黃瀚霄、黃乙平、張詠翔、游翔鈞於本院準備程序自白不諱（參本院卷第335-337頁、第427頁），核與其等分別在警詢及偵查中所述合致；且有證人即告訴人李忠諺、證人即B車承租人鄭家祥分別於警詢及偵查中證述；證人楊千慧、證人即機車行維修師傅吳彥志、證人即告訴人友人王奕驊、證人即A車車主盧俊邑於警詢之供述可稽（參附表一筆錄出處，卷宗代號詳附表二）；此外，另有現場照片、現場遺留鋼珠彈、車行紀錄擷取畫面、汽車照片、新北市政府警察局汐止分局扣押筆錄、扣押物品目錄表、扣押物品收據、車籍紀錄、汽車出租單、行車紀錄軌跡圖、車輛詳細資料報表、新北市政府警察局汐止分局社后派出所受理刑事案件報案三聯單及受理各類案件紀錄表等件在卷可佐（他卷第3-5頁、第16-18頁、第21-35頁、C卷第235-241頁、第255-262頁、第266-279頁）。　　互參上開證據，足認被告等人前述任意性自白確與事實相符，均足以採信。　㈡被告張詠翔於本院準備程序雖曾否認犯行，惟共同被告郭權御於警詢中稱：張詠翔關於沒有前往車行所述不實，我印象中張詠翔這天也有一起去等語（參C卷第46頁）；其另於偵查中證稱：109年12月15日晚上10點50分，我有和黃瀚霄、張詠翔、游翔鈞等人一起去新北市汐止區鼎上機車行丟雞蛋，我開車，張詠翔坐我的車，雞蛋是我買的，我有丟雞蛋，黃瀚霄和張詠翔也有丟，槍是我開的等語（參A卷第189-190頁）；且於本院準備程序中稱：我先聯絡張詠翔，然後再打電話給黃乙平、黃瀚霄、游翔鈞、陳永宗，跟他們說我昨晚被關在機車行的事情，就是要去給機車行一個教訓，我自己有帶1把BB槍，槍是我的，我去現場有開車射店裡面的玻璃，雞蛋是我買的，再分送到另外兩部車上等語（參本院卷第336頁）。另共同被告陳永宗於偵查中稱：當時是去丟雞蛋，是張詠翔找我去的，張詠翔、游翔鈞應該都有去等語（參A卷第107頁）；另共同被告游翔鈞於偵查中稱：那天除了我之外，車上也有張詠翔其他2個朋友，郭權御也有去，我有和他們去，是張詠翔找我去，張詠翔有下車丟雞蛋等語（參A卷第132頁）；共同被告黃乙平於偵查中具結證稱：張詠翔也有去，我們去丟雞蛋，張詠翔和郭權御確實有去等語（參A卷第158-159頁）。參酌上開證述，足認被告張詠翔確實有參與本案犯行，其前曾否認所為置辯，並無可採。　㈢綜上所述，本案事證明確，被告等人上開犯行，均堪認定，各應依法論科。三、論罪科刑  ㈠本案在場實施強暴脅迫之被告郭權御持有前述槍枝於現場掃射毀損上開鼎上機車行玻璃門致碎裂一情，有現場照片可稽。是上開槍枝即屬刑法第150條第2項第1款所規範之兇器。且共同前往下手實施強暴之共同被告間，對於前往之原因及目的均已知之，因而意圖供行使而攜帶兇器前去現場實施強暴之部分即未脫逸其等間就上開犯行之犯意聯絡範圍，是核被告張詠翔、黃瀚霄、郭權御、黃乙平、游翔鈞所為，均係犯刑法第150條第1項後段、第2項第1款之意圖供行使之用而攜帶兇器在公共場所聚集三人以上下手實施強暴罪、第305條之恐嚇危害安全罪、第354條之毀損他人物品罪。　㈡被告5人就所犯之意圖供行使之用而攜帶兇器在公共場所聚集三人以上下手實施強暴罪、恐嚇危害安全罪、毀損他人物品罪，與陳永宗間有犯意聯絡及行為分擔，均應論以共同正犯。惟刑法條文有「結夥三人以上」者，其主文之記載並無加列「共同」之必要（最高法院79年度臺上字第4231號判決意旨參照），而刑法第150條之罪以「聚集三人以上」為構成要件，即應為相同解釋，爰於主文欄不另記載「共同」字樣，併此說明。而刑法第150條之罪，係為保護社會整體秩序、安全，屬於社會法益，並非個人法益，縱令被告等人施以強暴脅迫之客體有數人，亦僅侵害社會法益仍屬單一，僅成立單純一罪。　㈢被告5人於本案以持BB槍掃射示威、丟擲雞蛋方式所為之攜帶兇器在公共場所聚集三人以上下手實施強暴、恐嚇危害安全及毀損他人物品行為，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，較為合理，均應認屬接續之一行為。而被告5人基於同一動機，在同一時間、地點以前揭方式觸犯上開各罪名，犯罪時間甚為密接，各行為間局部重疊，依一般社會通念，以評價為一行為較為妥適，因而被告5人均係以一行為同時觸犯上開3罪名，均為想像競合犯，各應從一重論以意圖供行使之用而攜帶兇器在公共場所聚集三人以上下手實施強暴罪。  ㈣本案並無依刑法第150條第2項第1款加重其刑之必要　　按犯刑法第150條第1項之在公共場所聚集三人以上實施強暴、脅迫罪，而有意圖供行使之用而攜帶兇器者，得加重其刑至二分之一，刑法第150條第2項第1款定有明文。上開得加重條件，屬於相對加重條件，是以，法院應依個案具體情節，考量當時客觀環境、犯罪手段情節及行為危害之影響程度、被告涉案程度等情狀，綜合權衡考量是否有加重其刑之必要性。從而，本院審酌被告5人之行為雖有不當，惟犯後已坦認犯行，並均表示願意賠償告訴人所受損害，希望法院安排調解程序，惟因本院傳喚告訴人到院進行和解，告訴人均未到場，致雙方未能達成和解，其等雖未及與告訴人成立和解，以徵得告訴人原諒，然仍足認其等犯後已有悔意，復參酌全案情節、實施手段及被告5人行為對社會秩序所生危害之程度等情，認未加重法定刑應足以評價其等犯行，尚無依刑法第150條第2項規定加重其刑之必要。　㈤爰審酌被告張詠翔自陳：高職畢業之智識程度、未婚，尚未生育子女，前曾從事貨車司機，月薪約新臺幣（下同）35,000元等家庭生活經濟狀況；被告黃瀚霄自陳：國中畢業之智識程度，離婚，育有2名子女，前曾從事輕鋼架工作，月薪約35,000元至40,000元等家庭生活經濟狀況；被告郭權御自陳：國中畢業之智識程度，離婚，育有2名子女，前曾從事瓦斯送貨員，月薪約5萬餘元等家庭生活經濟狀況；被告黃乙平自陳：國小畢業之智識程度，未婚，尚未生育子女，前曾從事漁業工作，月薪約25,000元至30,000元等家庭生活經濟狀況；被告游翔鈞自陳：國中畢業之智識程度，未婚，尚未生育子女，待業中等家庭生活狀況。其等不思以理性平和方式處理糾紛，竟在公共場所以持兇器、丟擲雞蛋為毀損、恐嚇等強暴行為，所為實屬不該；惟考量被告5人犯後均有賠償意願，僅因告訴人未到場未能達成和解，可認為其等尚有悔意；兼衡被告等人於本案之犯罪手段、參與實行之行為程度及坦承犯行之犯後態度等一切情狀，就其等所犯之罪，分別量處如主文所示之刑，併諭知易科罰金之折算標準。四、沒收    按供犯罪所用之物，屬於犯罪行為人者，得沒收之，刑法第38條第2項定有明文。查扣案鋼珠彈為被告郭權御所有供本案犯行所使用之物，為其是認在卷（參本院卷第336頁，且被告張詠翔警詢中稱：槍原本是小郭的等語〔參A卷第18頁〕），爰依上開規定宣告沒收。被告等人於現場使用之BB槍，雖為其等供本案犯罪所用之物，惟並未扣案，且無從證明該物為槍砲彈藥刀械管制條例所列管槍枝，既然該等物品無證據證明係屬違禁物或本院應義務沒收之物，不具刑法上之重要性，如予沒收或追徵，徒增執行程序之勞費，爰不予宣告沒收。至於其餘扣案物品，均無證據證明與本案有何關聯，爰均不予宣告沒收。五、不另為公訴不受理部分  ㈠公訴意旨另以：被告等人於犯罪事實欄所載之時、地，對於上址鼎上機車行店門口持BB槍掃射示威及丟擲雞蛋等行為。因認被告等人此部分所為，均涉犯刑法309條第2項之加重公然侮辱罪嫌等語。  ㈡按告訴或請求乃論之罪，未經告訴或其告訴已逾告訴期間者　　，應諭知不受理之判決，刑事訴訟法第303條第3 款定有明　　文。又按告訴乃論之罪未經告訴人合法告訴，檢察官不得對　　之提起公訴，因之，告訴乃論之罪之案件，如欠缺合法告訴　　之訴追條件，法院應依刑事訴訟法第303條第3款之規定諭知不受理之判決（最高法院95年度臺上字第6646號、107年度臺非字第249號判決意旨參照）。　㈢經查，被告等人就犯罪事實欄所示，被訴於告訴人經營之鼎上機車行店門口持BB槍及丟擲雞蛋之案件，公訴意旨認被告等人另觸犯刑法第309條第2項之加重公然侮辱罪嫌，惟依同法第314條規定，此為告訴乃論之罪。然告訴人於109年12月16日警詢時，僅表示要對毀損鼎上車業玻璃門之人提出毀損及恐嚇告訴等語（參C卷第221-223頁），復於110年3月2日檢察官訊問時，亦未表明對於加重公然侮辱提出告訴之意（參他卷第122頁）。是以，告訴人顯然未對被告等人所涉加重公然侮辱罪嫌部分提出告訴，則此部分既欠缺合法告訴之訴追條件，揆諸前開說明，本應為公訴不受理之諭知，然此部分與被告前揭犯罪事實經論罪科刑之犯行間，為想像競合犯之裁判上一罪關係，爰就此部分不另為公訴不受理之諭知。據上論斷，應依刑事訴訟法第273 條之1第1項、第299 條第1項前段，判決如主文。本案經檢察官林秋田提起公訴，檢察官李國瑋到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                    刑事第六庭  法　官　呂美玲以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                                書記官　謝怡均論罪科刑附錄法條：中華民國刑法第150條在公共場所或公眾得出入之場所聚集三人以上，施強暴脅迫者，在場助勢之人，處1年以下有期徒刑、拘役或10萬元以下罰金；首謀及下手實施者，處6月以上5年以下有期徒刑。犯前項之罪，而有下列情形之一者，得加重其刑至二分之一：一、意圖供行使之用而攜帶兇器或其他危險物品犯之。二、因而致生公眾或交通往來之危險。中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。附表一：筆錄出處被告/證人證據名稱卷宗頁數備註張詠翔110.03.10下午05:46 警詢筆錄A卷7-11被告C卷27-31110.03.10下午06:16警詢筆錄A卷13-14C卷33-34110.03.11上午11:19警詢筆錄A卷15-20A卷61-66C卷35-40110.03.11下午02:04偵訊筆錄A卷69-72110.08.16上午09:30偵訊筆錄A卷94-97黃瀚霄110.03.09下午01:39警詢筆錄C卷19-26被告110.11.09上午09:39偵訊筆錄(具結)A卷103-111C卷579-583郭權御110.03.15下午02:24警詢筆錄C卷41-48被告他卷173-176111.04.13上午09:02偵訊筆錄(具結)A卷189-197B卷41-49D卷143-151E卷139-147F卷139-147黃乙平111.04.01上午09:30偵訊筆錄(具結)A卷157-165被告B卷9-17D卷111-119E卷107-115F卷107-115游翔鈞110.11.22上午09:06偵訊筆錄(具結)A卷131-139被告C卷597-605陳永宗110.11.09上午09:39偵訊筆錄(具結)A卷103-111被告C卷579-583李忠諺109.12.16午夜00:56警詢筆錄C卷221-223告訴人他卷9-10聲搜20-21110.03.02下午03:38偵訊筆錄(具結)他卷122鄭家祥110.03.09下午02:11警詢筆錄C卷61-65他卷178-180110.11.30上午11:04偵訊筆錄A卷151-152C卷617-618楊千慧110.03.08下午07:01警詢筆錄C卷51-52110.03.09中午12:22警詢筆錄C卷53-57吳彥志109.12.16凌晨03:16警詢筆錄C卷225-227他卷11-12聲搜22-23王奕驊109.12.16凌晨02:10警詢筆錄C卷229-231他卷13-14聲搜24-25盧俊邑109.12.16凌晨02:42警詢筆錄C卷233-234他卷15聲搜26附表二：卷宗對照表編號卷宗代號1臺灣基隆地方檢察署110年度偵字第1966號A卷2臺灣基隆地方檢察署110年度偵字第3657號(卷二)B卷3臺灣基隆地方檢察署110年度偵字第3657號(卷一)C卷4臺灣基隆地方檢察署111年度偵字第1771號D卷5臺灣基隆地方檢察署111年度偵字第1772號E卷6臺灣基隆地方檢察署111年度偵字第1773號F卷7臺灣基隆地方檢察署110年度他字第195號他卷8臺灣基隆地方檢察署110年度警聲搜字第70號聲搜卷9本院111年度訴字第348號本院卷",
    "相關法條": [
        "刑事訴訟法第273.1條",
        "刑事訴訟法第284.1條",
        "刑事訴訟法第299條",
        "刑事訴訟法第303條",
        "刑法第38條",
        "刑法第150條",
        "刑法第305條",
        "刑法第309條",
        "刑法第354條"
    ]
}