{
    "PKID": "PCDM,112,審易,543,20230511,1",
    "裁判字號": "臺灣新北地方法院 112 年度審易字第 543 號刑事判決",
    "裁判日期": "民國 112 年 05 月 11 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣新北地方法院刑事判決112年度審易字第543號公  訴  人  臺灣新北地方檢察署檢察官被      告  劉騰姣上列被告因妨害公務等案件，經檢察官提起公訴（112年度偵字第3740號），被告於準備程序中就被訴事實為有罪之陳述，經告以簡式審判程序之旨，並聽取當事人之意見後，本院裁定進行簡式審判程序，並判決如下：　  主  文劉騰姣犯侮辱公務員罪，處罰金新臺幣捌仟元，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應支付如附表所示之財產上損害賠償。　　事實及理由一、本案犯罪事實及證據，除證據部分補充「被告劉騰姣於本院準備程序及審理中之自白」外，其餘均引用如附件檢察官起訴書之記載。　　二、論罪：　㈠核被告所為，係犯刑法第140條第1項之侮辱公務員罪。　㈡被告先後4次辱罵警員蔡政廷之行為，係於密切接近之時間及同一地點實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，屬接續犯，僅論以一罪。三、爰以行為人之責任為基礎，審酌被告對依法執行職務之警員當場侮辱，無視國家法令執行之尊嚴，蔑視公權力，所為實屬不該，惟念其於本院準備程序時坦承犯行，並與告訴人達成和解，告訴人蔡政廷亦表示願意原諒被告，有本院調解筆錄1份在卷可稽，兼衡其無前科之素行、犯罪之動機、目的、手段，暨其國中畢業之智識程度（見被告之個人戶籍資料）、自陳目前工作及收入不固定，育有2名子女之生活狀況等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。四、查被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可憑，其因一時失慮，致罹刑章，且犯後坦承犯行，並與告訴人達成和解，業如前述，信其經此次科刑教訓後，當能知所警惕，應無再犯之虞，本院認上開對其所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定併諭知緩刑2年，以啟自新。又為期被告能確實履行上開賠償承諾，爰併依刑法第74條第2項第3款之規定，命其應向告訴人支付如主文後段所示之損害賠償。倘被告違反上開應行負擔之事項且情節重大者，依刑法第75條之1第1項第4款之規定，其緩刑之宣告仍得由檢察官向本院聲請撤銷，附此敘明。五、不另為不受理諭知部分：　㈠公訴意旨另以：被告上開犯行，另涉有刑法第309條第1項之公然侮辱罪嫌。　㈡告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴；又告訴經撤回者，應諭知不受理判決，刑事訴訟法第238條第1項、第303條第3款分別定有明文。　㈢查被告涉犯刑法第309條第1項之公然侮辱罪，依同法第314條之規定須告訴乃論。茲因被告與告訴人已達成和解，告訴人並撤回公然侮辱之告訴，此有本院調解筆錄及刑事撤回告訴狀各1份在卷可稽，揆諸前開說明，此部分本應為不受理之諭知，惟此部分與被告上開經論罪科刑之侮辱公務員罪部分，具有想像競合犯之裁判上一罪關係，爰不另為不受理之諭知。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，判決如主文。本案經檢察官吳秉林提起公訴，檢察官王佑瑜到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　11　　日　　　　　　　　　刑事第二十三庭  法　官　朱學瑛上列正本證明與原本無異。如不服本判決，應於判決送達後20日內敘明上訴理由，向本院提出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。                                  書記官　盧姿妤中　　華　　民　　國　　112 　年　　5 　　月　　11　　日附錄本案論罪科刑法條全文：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。附表：被告應給付告訴人蔡政廷新臺幣（下同）2萬5,000元，於民國112年5月5日以前給付1萬5,000元、112年6月5日以前給付1萬元，至全部清償為止，如有一期不履行視為全部到期。上開款項應匯入告訴人蔡政廷指定之金融機構帳戶（臺灣銀行，帳號：000000000000 ，戶名：蔡政廷）。附件：臺灣新北地方檢察署檢察官起訴書                                     112年度偵字第3740號　　被　　　告　劉騰姣　女　37歲（民國00年0月00日生）　　　　　　　　　　　　住新北市○○區○○路0段000巷00弄　　　　　　　　　　　　　00號4樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務等案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、劉騰姣於民國111年12月25日下午2時3分許，在新北市○○區○○路0段00號前人行道，因違法擺設攤位為新北市政府警察局海山分局江翠派出所警員蔡政廷盤查。詎劉騰姣因此心生不滿，明知蔡政廷為依法執行職務之警員，仍基於妨害公務及妨害名譽之犯意，於警員蔡政廷依法執行職務之際，當場公然4次以「有牌流氓」之足以貶損他人人格及社會評價之言語辱罵警員蔡政廷，並以上述方式妨害公務。二、案經蔡政廷訴由新北市政府警察局海山分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實編號證據名稱待證事實一被告劉騰姣於警詢時及偵查中之供述坦承其於前揭時地經告訴人即警員蔡政廷盤查，且有辱罵告訴人「有牌流氓」言語之事實。二新北市政府警察局海山分局江翠派出所員警蔡政廷出具之職務報告1份、現場蒐證光碟1片、對話譯文1份、現場查獲照片1份證明全部犯罪事實。二、核被告所為，係犯刑法第140條第1項之侮辱公務員罪嫌及同法第309條第1項之妨害名譽罪嫌。被告基於妨害公務及侮辱公務員之犯意，於時間、空間密切接近之情況下，接續4次侵害相同法益，為接續犯，請分別論以一個妨害公務及侮辱公務員罪。被告以一行為同時犯前開2罪，為想像競合犯，請從一重處斷。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣新北地方法院中　　華　　民　　國　 112　　年　　1 　　月　　17　　日                              檢  察  官  吳秉林",
    "相關法條": [
        "刑法第74條",
        "刑法第75.1條",
        "刑法第140條",
        "刑法第309條",
        "刑事訴訟法第238條",
        "刑事訴訟法第251條",
        "刑事訴訟法第273.1條",
        "刑事訴訟法第299條",
        "刑事訴訟法第303條"
    ]
}