{
    "PKID": "KSHV,112,上,24,20230517,1",
    "裁判字號": "臺灣高等法院 高雄分院 112 年度上字第 24 號民事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "損害賠償",
    "主文": "臺灣高等法院高雄分院民事判決112年度上字第24號上  訴  人  劉亞平  訴訟代理人  林石猛律師            戴敬哲律師            梁郁茌律師被 上訴 人  高雄市教師職業工會兼  法  定  代  理  人  于居正  共      同訴訟代理人  林宗穎律師上列當事人間請求損害賠償事件，上訴人對於中華民國111年11月29日臺灣高雄地方法院110年度訴字第823號第一審判決提起上訴，本院於112年4月19日言詞辯論終結，判決如下：    主      文上訴駁回。第二審訴訟費用由上訴人負擔。    事實及理由一、上訴人主張：上訴人為高雄市教育產業工會（下稱高教產工會）之申訴部主任，負責提供該工會會員有關校園司法案件之協助。被上訴人甲○○自民國109年7月中旬起迄今，擔任被上訴人高雄市教師職業工會（即高教職工會，下稱被上訴人工會）之理事長，及被上訴人工會網站所刊載電子報之發行人。詎被上訴人工會之會員竟於該工會網站上，刊載如原判決附表一（下稱附表一，下同）所示文章、電子報，內容不實指稱上訴人有恐嚇教師、網路罷凌、陷害及剝奪教師工作權、進行不當關說且於不成後爆料報復等行為，並惡意評論上訴人行徑如同幫派流氓、為教育界之毒瘤，侵害上訴人名譽，致上訴人受有精神痛苦，為此，爰依民法第184條第1項、第195條第1項規定，請求甲○○負損害賠償責任；並依工會法第2條、第21條及民法第28條、第188條第1項前段規定，請求被上訴人工會與甲○○負連帶損害賠償責任等語。聲明求為判命：㈠被上訴人應連帶給付上訴人新臺幣(下同)500,001元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息。㈡被上訴人工會應將載明本件上訴人請求有理由之判決書全文，連續刊登在被上訴人工會電子報1期1年。㈢被上訴人工會應將如附表一所示之電子報文章自被上訴人工會網站上永久刪除。㈣願供擔保准予宣告假執行。二、被上訴人則以：上開內容均係依據上訴人於高教產工會電子報上之貼文所作評論，並無虛構，且評論內容亦屬合理乃可受公評之事，均出於公益理由及善意動機等語為辯。三、原審為上訴人敗訴之判決，上訴人不服提起上訴，上訴聲明：㈠原判決廢棄。㈡被上訴人應連帶給付上訴人500,001元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息。㈢被上訴人工會應將載明本件上訴人請求有理由之判決書全文，連續刊登在被上訴人工會電子報1期1年。㈣被上訴人工會應將如附表一所示之電子報文章自被上訴人工會網站上永久刪除。㈤願供擔保請准就㈠項宣告假執行。被上訴人則答辯聲明：如主文所示。　 四、兩造不爭執事項：  ㈠甲○○自109年7月中旬起迄今，擔任被上訴人工會之理事長及該工會網站所刊載電子報之發行人。  ㈡上訴人為高教產工會之申訴部主任，負責提供該工會會員有關校園司法案件之協助。　㈢被上訴人工會之會員於被上訴人工會網站上，刊載標題、內容如附表一所示之文章、電子報。　㈣上訴人有在網路上張貼如被證2、被證3、被證7、被證8、被證10至15、被證17、被證19至20、被證22、被證24及被證23文末所附PS1.至PS3.、被證29、被證30所示內容之文章。　㈤兩造所提出證據資料，形式上均為真正，且兩造所提出之電子報、貼文，均為在網路上公開、公眾均得自行上網任意閱覽之文章。  ㈥上訴人於110年2、3月間有與證人即高教產工會幹部李明儒、證人即高教產工會會員李明憲【為高雄市立新興高級中學（下稱新興高中）教師】，一同至新興高中與校長陳進元見面談話（上訴人主張日期為110年2月24日；被上訴人主張日期為110年3月9日）。五、本件爭點：被上訴人工會網站上刊載如附表一所示之電子報文章，是否侵害上訴人之名譽權？甲○○與被上訴人工會應否連帶賠償上訴人500,001元？上訴人得否請求被上訴人工會刪除如附表一所示電子報文章，並於其電子報刊登1期連續1年本件上訴人請求有理由之判決書全文？六、經查：　㈠按涉及侵害他人名譽之言論，可包括事實陳述與意見表達，前者具有可證明性，後者則係行為人表示自己之見解或立場，無所謂真實與否。而民法上名譽權之侵害雖與刑法之誹謗罪不相同，惟刑法就誹謗罪設有處罰規定，該法第310條第3項規定「對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限」；同法第311條第3款規定，以善意發表言論，對於可受公評之事，而為適當之評論者，亦在不罰之列。蓋不問事實之有無，概行處罰，其箝制言論之自由，及妨害社會，可謂至極。凡與公共利益有關之真實事項，如亦不得宣佈，基於保護個人名譽，不免過當，而於社會之利害，未嘗慮及。故參酌損益，乃規定誹謗之事具真實性者，不罰。但僅涉及私德而與公共利益無關者，不在此限。又保護名譽，應有相當之限制，否則箝束言論，足為社會之害，故以善意發表言論，就可受公評之事，而適當之評論者，不問事之真偽，概不予處罰。上述個人名譽與言論自由發生衝突之情形，於民事上亦然。是有關上述不罰之規定，於民事事件即非不得採為審酌之標準。申言之，行為人之言論雖損及他人名譽，惟其言論屬陳述事實時，如能證明其為真實，或行為人雖不能證明言論內容為真實，但依其所提證據資料，足認為行為人有相當理由確信其為真實者（司法院大法官會議釋字第509號解釋參照）。又言論屬意見表達，如係善意發表，對於可受公評之事，而為適當之評論者，不問事之真偽，均難謂係不法侵害他人之權利，尚難令負侵權行為損害賠償責任。陳述之事實如與公共利益相關，為落實言論自由之保障，亦難責其陳述與真實分毫不差，祇其主要事實相符，應足當之（最高法院104年度台上字第1091號判決意旨參照）。亦即，關於事實陳述部分，當事人如能證明為真實，或主要事實相符，不必責其陳述與真實分毫不差，或雖不能證明言論內容為真實，但依所提證據資料，足認其有相當理由確信為真實者；另關於意見表達部分，乃行為人表示自己之見解或立場，屬主觀價值判斷之範疇，無真實與否可言，如係對於可受公評之事，善意發表適當之評論者，均不具違法性，非屬侵害他人之名譽權，自不負侵權行為之損害賠償責任（最高法院111年度台上字第876號判決意旨參照）。復按意見表達之評論乃主觀意見，價值判斷之表達，是否適當，應作較寬鬆的認定，其措辭得為尖銳，帶有情緒或感情，對錯與否，能否為多數人所認同，在所不問；又行為人對於可受公評之事，如未使用偏激不堪之言詞而為意見表達，可認係善意發表適當評論者，並不具違法性，非屬侵害他人之名譽權，無庸負侵權行為之損害賠償責任。　㈡附表一編號⒈所示電子報文章部分：　①查上訴人有在高教產工會發表如附表三編號⒈至⒊所示電子報文章，為兩造所不爭執，觀諸上訴人於109年6月22日所發表如附表三編號⒈所示文章，內容表示「以下是高教產概略統計過半學校和入會人數，實際進行團體協約還要精確計算各類別人員，那些沒有過半的學校也有很多教師加入，歡迎各學校入會人數過半，成為高教產的『保護區』！」，並列「勝利國小」為概略統計過半學校及會員人數94人等情（見原審審訴卷第77頁、第81頁）；另於109年9月30日所發表如附表三編號⒉所示文章中表示「※重要訊息！※歡迎轉知！高教產『司法互助基金』提供會員全方位保護，但基於對等均分員額，劈腿兩會的會員，補助金額砍對半！…這案子通過之後，陸續有『陽明國中』和『正興國中』的會員為了申請『全額』司法基金的補助，送出『司法互助基金申請表』的同時，也傳來退出『被上訴人工會』的聲明書！各位老師，不要加入出賣你權益的工會，有用的工會參加一個就好了，如果你是【高教產工會】的會員，可以自已或委託我們退出『被上訴人工會』，現在退出該會，還可以要求退回預缴110年會費！」等語（見審訴卷第87頁）；復於109年10月13日發表如附表三編號⒊所示標題為「【多數霸凌？！】請問【勝利國小】教師會長【陳昭君】：貴校教師會差別對待具『職業工會』和『產業工會』身分的教師，符合『公平正義』嗎？」之文章，內容並稱「高雄市勝利國小，從隱匿霸凌案件通報和處理，到學校冷氣吹不平，到涉嫌隱匿性平案件通報和處理，學校的問題連環爆，學校發生這麼多違反法令和公平正義的事情，似乎看不到勝利國小教師會長【陳昭君】為『弱勢』的學生和老師發聲？卻看她努力『鞏固領導階層』？！…我們也要代替勝利國小產業工會的會員問一下【勝利國小】教師會長【陳昭君】：貴校教師會差別對待具『職業工會』和『產業工會』身分的教師，符合『公平正義』嗎？…PS1.這篇文章，換個校名和標題，就可以適用其他『教師會綁工會』的學校和教師，如果有少數學校教師會長仍執意透過『多數暴力』來『差別對待』【高教產工會】的會員，限制或阻饒（應為「撓」之誤）產業工會會員加入學校教師會的權益，我們也不吝於公告他的姓名！讓大家Google找到他！PS2.老師，就是發現教師會沒甚麼鳥路用，所以才主張開放教師組工會，現在各縣市都組織了教師的工會，所以收費和運作都以工會為主體，真不知道用『教師會』綁『工會』有甚麽用？【勝利國小教師會】綁『被上訴人工會』，綁了有什麼用？還不是惹我開火而已，對方有站出來為勝利國小講甚麼話嗎？哈哈哈！」等語（見原審審訴卷第89頁至第90頁）。　②而被上訴人工會所發表如附表一編號⒈所示文章，先引用上訴人在高教產工會電子報文章內容並附上連結，再就上訴人所述加以為「●電子報宣稱的『會員過半學校』，竟『被多數暴力』！【高教產工會】簡直是【詐騙集團】！」、「●電子報作者【乙○○】先公告勝利國小教師會長姓名(連結1）(連結2)，再【恐嚇】相同情況的異議者『公告他的姓名！讓大家Google找到他！』就是【網路霸凌行為】！是最糟糕的【反教育示範】！【被上訴人工會】嚴正澄清：勝利國小教師會從未拒絕高教產會員加入，非常歡迎兩邊都加！【高教產工會】2020/9/30電子報【劈腿砍半】（連结）用【劈腿】【公然侮辱】同時加入兩個工會的老師，並揚言【補助砍半】！」等評論，是被上訴人工會於引述上訴人所陳言論之事實部分，有其依據，均屬真實。至其餘針對該事實而為意見表達部分，因內容涉及高教產工會及被上訴人工會間入會教師會員權益、工會存廢、教育品質等問題，攸關工會、教育公共事務之領域，非僅涉及上訴人私德，當屬對於可受公評之事為表述，核其言論並未逾越合理之限度，且均附有上訴人所撰原文連結供閱覽者瀏覽雙方意見後，自行判斷孰是孰非，自難認不法侵害上訴人名譽權可言。　㈢附表一編號⒉所示電子報文章部分：　①查上訴人有在高教產工會發表如附表三編號⒌所示電子報文章，為兩造所不爭執，觀以上訴人於110年4月1日所刊登如附表三編號⒌所示2篇電子報文章，標題分別為「【縱容倒會】陳其邁市長，教師倒會，桃園縣解聘，高雄縣解聘，高雄市是否無法可管？只能放縱這種違反師道的教師繼續留在校園！」、「【倒會解聘】請教高雄市中正高中教師會【方美心】，全教會網站刊載教師倒會解聘有理，貴校如何處置倒會教師？！」，文章內容則刊載「高雄市中正高中真的問題很多，除了遭爆校内教師斜槓當乩童以廟為家，又傳出校內教師倒會案件，校内教師在學校起互助會，搞到互告到鬧上法院，真的是杏壇蒙羞！…教師倒會對學生做了最壞示範，符合教師解聘規定『行為不檢， 有損師道』的項目…對於校內教師倒會，中正高中似乎完全沒有處理，放任倒會教師繼須在學校任教，高雄市的標準是否比其他縣市低落？…我們呼籲陳其邁市長和謝文斌局長，拿出基本的道德標準處置高雄市教師倒會案，桃園縣和高雄縣對教師倒會都採高標準處置，以『行為不檢， 有損師道』解聘，高雄市豈能完全無法可管？對倒會教師完全沒有處置!」、「高雄市中正高中的相關網站張貼這樣的訊息：【方美心師入圍本市97年度SUPER教師中正之光！全體師生與有榮焉！】我們公開請教身為教師組織重要幹部的【方美心】老師：你認為學校老師公然在校内倒會，這種老師應不應該解聘？！…【方美心】擔任『高雄市中正高中教師會』及『被上訴人工會』重要幹部，對校內倒會教師的處置，不知道是追究責任？還是放任不管？中正高中有這樣的倒會教師，不知道全體師生有何感想？」等內容（見原審審訴卷第99頁至第102頁）。　②按司法院釋字第702號解釋：「98年11月25日修正公布之教師法第14條第1項規定，教師除有該項所列各款情形之一者外，不得解聘、停聘或不續聘，其中第6款（即101年1月4日修正公布之同條第1項第7款）所定『行為不檢有損師道，經有關機關查證屬實』之要件，與憲法上法律明確性原則之要求尚無違背。又依同條第3項（即101年1月4日修正公布之同條第3項，意旨相同）後段規定，已聘任之教師有前開第6款之情形者，應報請主管教育行政機關核准後，予以解聘、停聘或不續聘，對人民職業自由之限制，與憲法第23條比例原則尚無牴觸，亦與憲法保障人民工作權之意旨無違。惟同條第3項前段使違反前開第6款者不得聘任為教師之規定部分，與憲法第23條比例原則有違」，且上開解釋理由書中另敘明「教師法第14條第1項第6款規定與法律明確性原則尚無違背。惟所謂行為不檢有損師道之行為態樣，於實務形成相當明確之類型後，為提高其可預見性，以明文規定於法律為宜，並配合社會變遷隨時檢討調整」。故依上開司法院解釋，98年11月25日修正公布之教師法第14條第3項前段違反同條第1項第6款（即行為不檢所損師道，經有關機關查證屬實）者不得聘任為教師之規定（禁止教師終身再任教職）部分，與憲法第23條比例原則有違。至同條第3項後段之規定與憲法比例原則尚無牴觸，但應明文規定類型，並配合社會變遷隨時調整為妥。再者，教師法第14條嗣於102年7月10日修正公布後，業已刪除原規定「行為不檢有損師道，經有關機關查證屬實」之款項，該次修正並於同法第6項規定「本法102年6月27日修正之條文施行前，因行為不檢有損師道，經有關機關查證屬實而解聘或不續聘之教師，除屬性侵害行為；性騷擾、性霸凌行為、行為違反相關法令且情節重大；體罰或霸凌學生造成其身心嚴重侵害者外，於解聘或不續聘生效日起算逾4年者，得聘任為教師」，且現行教師法第14條亦無「行為不檢有損師道，經有關機關查證屬實」此一不確定法律概念用語之款項規定。　③被上訴人工會所刊登如附表一編號⒉文章，文末有引用上訴人在高教產工會電子報文章部分內容並附上連結，被上訴人工會陳述事實部分，並無虛偽不實。至被上訴人工會於該篇文章中稱舊教師法第14條第3項前段規定內容經司法院釋字第702號解釋宣告違憲（並附上解釋文連結），及表示102年修法時已將「行為不檢有損師道」一款自教師法刪除，亦與前述解釋文內容及修法情形無違。至被上訴人工會其餘針對前開該等事實而為意見表達部分，教師工作權本質上屬於被上訴人工會及高教產工會等會員教師關注之事項而可受公評，則被上訴人工會此部分表達其看法及反駁上訴人表達之意見，當屬對於可受公評之事為表述，非在貶損上訴人之社會評價，雖部分用語有誇大之虞，然非全無事實基礎憑空捏造，難謂有侵害上訴人名譽權可言，被上訴人自無庸負侵權行為之損害賠償責任。　㈣附表一編號⒊、⒋所示電子報文章部分：　①查上訴人有在高教產工會發表如附表三編號⒍至⒐、⒒所示電子報文章，且上訴人曾於110年2、3月間與證人李明儒、證人李明憲，一同至新興高中與校長陳進元見面談話等節，為兩造所不爭執，復依證人陳進元、李明憲、李明儒等人於原審審理到庭作證時所述（見原審卷第230頁至第252頁），足認上訴人於110年2、3月間曾與證人李明憲、李明儒一同拜訪證人陳進元，且上訴人與證人陳進元於該次會面談話中談論之事有二，一為協助李明憲請求建議學校教師參加校外研習，以請假系統填寫假單方式請假即可，不必另上簽呈、另一事則為高教產工會會員陳姓教師經校事會議決議移請教育局專審會審議之事等節無訛。　②觀之上訴人所刊登如附表三編號⒍至⒐所示之電子報文章，係於110年4月6日至同年月8日共3日內一連刊登6篇指射新興高中之批判文章，其於如附表三編號⒐電子報內並稱「除了師資不合規定，新興高中校長陳進元的辦學專業和能力，更是讓人為新興高中音樂班家長和學生擔憂，陳進元校長在仁武高申的辦學績效不佳，歷年招生人數都未能招滿，竟然還能『高升』到市區新興高中，更何況是擔任有音樂資優班學校的校長?」等語（見原審審訴卷第120頁），堪認上訴人於110年4月6日至同年月8日間連續發文抨擊新興高中及該校校長陳進元。　③又證人江春仁於原審到庭證稱：上訴人打電話給我時，我不知道發生什麼事情，上訴人敘述一些事情，我只知道新興高中一些事情，我在新興高中7年，新興高中校長當時是與我互換位置，我基於對新興高中之情感，打電話給陳進元校長關心，跟他聊處事要圓融處理，陳校長告訴我，我才知道專審會這件事情等語（見原審卷第155頁、第157頁），證人陳進元則於原審證稱：江春仁校長打電話來直接問我說是否有把老師送專審會這件事，可見他已經知道有這件事，他說理事長很生氣，要蒐集我的資料，江春仁有提到要我趕快撤案的事情，我在猜他應該是好意，不希望把事情鬧大，我有跟他解釋我沒有權利撤，高教產工會先來學校拜會，江春仁在清明節結束後的第一天打電話給我等語（見原審卷第236頁至第238頁）。證人江春仁與陳進元所述雙方通話情形雖略有不同，惟證人江春仁曾接獲上訴人致電，江春仁遂於110年4月清明節連假結束後電聯證人陳進元，雙方並於電話中提及高教產工會會員陳姓教師經校事會議決議移請教育局專審會審議之事一情，並無二致，應堪認定。　④又依證人陳進元證述：被上訴人工會主任任懷鳴曾於110年間親自拜訪1次及通電話1次，任懷鳴是來關心為何最近學校會被高教產工會負面批判，所以我就跟他講到與上訴人會面談話之兩件事情，任懷鳴找我那天不記得是何時，是江春仁校長跟我通完電話後，沒有很久等語（見原審卷第241頁、第244頁）。再參以任懷鳴所提出書面陳述內容所載與前揭證人陳進元所證內容大致相符（見原審卷第95頁）。故被上訴人工會抗辯稱曾向陳進元查證確認後始發表如附表一編號⒊所示電子報文章等語，自非無稽，其由上訴人所刊如附表三編號⒍至⒐所示電子報文章行為，表達其認為上訴人至新興高中找陳進元校長之行為評價上屬關說、事後發電子報批判為挾怨報復等主觀上意見，縱令上訴人心生不悅，然依被上訴人工會所提證據資料，並非全無事實根據，足認已向有相當可信之消息來源查證，有相當理由確信為真實，難謂未盡合理查證義務，難認具違法性。上訴人主張被上訴人工會顯未盡查證義務云云，尚不足採，自難認被上訴人應負侵權行為之損害賠償責任。　⑤至被上訴人工會所刊登附表一編號⒋所示電子報文章部分，綜觀該篇文章係針對上訴人如附表三編號⒒所示文章之回應，且亦係對如附表一編號⒊所示文章敘及之事另為意見表達評論，亦難認有何侵權行為。　㈤附表一編號⒌所示電子報文章部分：　①查上訴人有在高教產工會發表如附表三編號⒔、⒕、⒗、⒘所示電子報文章，為兩造所不爭執。觀諸上訴人所刊登如附表三編號⒔、⒕、⒗、⒘所示電子報文章，一再指稱勝利國小霸凌、為霸凌慣犯云云，綜覽被上訴人工會於如附表一編號⒌所示文章，係列出控述勝利國小霸凌之相關網路文章標題及連結，對上訴人、高教產工會之行為提出其意見及質疑，上訴人身為高教產工會幹部，其與教育有關之言行舉止、在網路公開發表之言論自有應受檢視而具公共利益，係屬高教產工會公共事務領域，被上訴人工會應屬就可受公評之事項而為評論，尚難認逾越合理之限度，難認侵害上訴人名譽權，被上訴人此部分亦無庸負侵權行為之損害賠償責任。　㈥綜上，被上訴人工會固曾發表如附表一所示言論，然其所為該等意見表達，係對於可受公評之事而為意見表達，可認係善意發表適當評論，尚不具違法性，其行為自非不法侵害上訴人之名譽權，上訴人主張被上訴人應連帶負損害賠償責任，並請求被上訴人連帶賠償慰撫金、請求被上訴人工會移除如附表一所示貼文、刊登上訴人請求有理由之判決書全文，自均無所據。七、綜上所據，上訴人聲明求為判命被上訴人應連帶給付上訴人500,001元本息，被上訴人工會應將載明本件上訴人請求有理由之判決書全文，連續刊登在被上訴人工會電子報1期1年，並應將如附表一所示之電子報文章自被上訴人工會網站上永久刪除，均為無理由，應予駁回。原審為上訴人敗訴之判決，並無不合。上訴論旨指摘原判決不當，求予廢棄改判，為無理由，應駁回上訴。八、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。九、據上論結，本件上訴為無理由，爰判決如主文。　　中　　華　　民　　國　　112 　年　　5 　　月　　17　　日                          民事第五庭                                 審判長法  官  蘇姿月                                    法  官  郭宜芳                                    法  官  劉傑民以上正本證明與原本無異。如不服本判決，僅得以適用法規顯有錯誤為理由，經本院許可後，向最高法院提起上訴。提起上訴，應於收受送達後20日內向本院提出上訴狀，同時表明上訴理由，裁判宣示後送達前提起上訴者，應於判決送達後10日內補提理由書狀，並應提出委任律師或具有律師資格之人之委任狀，委任有律師資格者，另應附具律師及格證明書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本；如委任律師提起上訴者，應一併繳納上訴審裁判費。　　　　　　　　　　　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　17　　日                                   書記官 楊馥華附註：民事訴訟法第466條之1：對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三審訴訟代理人。第1項但書及第2項情形，應於提起上訴或委任時釋明之。",
    "相關法條": [
        "民法第28條",
        "民法第184條",
        "民法第188條",
        "民法第195條",
        "工會法第2條",
        "工會法第21條",
        "教師法第14條",
        "中華民國憲法第23條",
        "民事訴訟法第466.1條"
    ]
}