{
    "PKID": "KLDM,112,基簡,445,20230530,1",
    "裁判字號": "臺灣基隆地方法院 112 年度基簡字第 445 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣基隆地方法院刑事簡易判決  112年度基簡字第445號聲  請  人  臺灣基隆地方檢察署檢察官被      告  夏鵬旭上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（112年度偵字第2434號），本院判決如下：    主      文夏鵬旭犯侮辱公務員罪，處拘役壹拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實、證據，除檢察官聲請簡易判決處刑書（下稱聲請書）犯罪事實欄一、第6行至第7行「持續以『幹你娘、你娘我會給你死、白癡』等語辱罵值勤員警」之記載，應補充更正為「於同日晚間8時20分許至晚間9時16分許間，持續以『你娘』、『幹你娘』、『你娘，我會給你死』、『白癡』、『幹』等語辱罵值勤員警陳廷維」外，餘均引用如附件聲請書之記載。二、論罪科刑：(一)核被告夏鵬旭所為，係犯刑法第140條第1項之侮辱公務員罪。(二)又被告於111年12月18日晚間8時20分許至晚間9時16分許，於密接之時間內，在員警陳廷維將其帶回警局準備管束之際，對於依法執行職務之員警陳廷維，以「你娘」、「幹你娘」、「你娘，我會給你死」、「白癡」、「幹」等語多次辱罵侮辱正在執行公務之員警陳廷維，顯係基於單一犯意，侵害相同法益，各行為之獨立性極為薄弱，依一般社會健全概念，在時間差距上難以強行分開，在法律評價上應視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應屬接續犯，僅論以一罪。(三)爰審酌被告於員警到場執行職務時，辱罵員警，所為影響公務之進行，並損及國家威信，實值非難；惟念及被告犯後坦承犯行，犯後態度尚可，併參酌被告高職畢業之智識程度、自述業工、小康之家庭經濟狀況（參112年度偵字第2434號卷第11頁調查筆錄「受詢問人欄」、第21頁個人基本資料「教育程度註記欄」），及其犯罪之動機、手段、所生危害、素行（參本院卷附臺灣高等法院被告前案紀錄表）及員警陳廷維於偵查中表示願意原諒被告（偵卷第99頁）等一切情狀，量處如主文所示之刑，併諭知易科罰金折算標準，以資儆懲。三、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。四、本案經檢察官高永棟聲請以簡易判決處刑。五、如不服本判決，得自收受送達之日起20日內，向本院提出上訴書狀，上訴於本院第二審合議庭。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                    基隆簡易庭法  官  周霙蘭以上正本證明與原本無異。如不服本判決，應於判決送達後20日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                              書記官  洪儀君附錄論罪法條：　中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。　　【附件】臺灣基隆地方檢察署檢察官聲請簡易判決處刑書                                     112年度偵字第2434號被　　　告　夏鵬旭　男　55歲（民國00年00月0日生）　　　　　　　　　　住○○市○○區○○路000巷00號　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯  罪  事  實一、基隆市警察局第二分局正濱派出所警員陳廷維、孫豪2人，於民國111年12月18日20時20分許，據報至基隆市○○區○○路000巷0弄00號前處理夏鵬旭酒醉路倒事件時，因夏鵬旭不斷抗拒載送其返家，於同日21時11分許，將夏鵬旭帶回正濱派出所準備管束，預防夏鵬旭之生命、身體遭受危害。詎夏鵬旭基於妨害公務之犯意，持續以「幹你娘、你娘我會給你死、白癡」等語辱罵執勤員警。 二、案經基隆市警察局第二分局報告偵辦。　　　　證據並所犯法條一、上揭犯罪事實，業據被告夏鵬旭於偵訊時坦承不諱，復有證人陳廷維於偵查中之證述、職務報告、現場密錄器影像擷圖及譯文等附卷可稽，被告罪嫌應堪認定。二、核被告所為，係犯刑法第140條第1項之當場侮辱依法執行職務公務員罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣基隆地方法院基隆簡易庭中　　華　　民　　國　 112　　年　  4 　　月　　18　　日                            檢   察   官  高永棟本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　30　　日                            書   記   官　李昱霆附錄本案所犯法條全文中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "中華民國刑法第140條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}