{
    "PKID": "KSHM,112,上易,69,20230510,1",
    "裁判字號": "臺灣高等法院 高雄分院 112 年度上易字第 69 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院高雄分院刑事判決112年度上易字第69號上  訴  人  臺灣屏東地方檢察署檢察官被      告  陳隆山上列上訴人因被告妨害名譽案件，不服臺灣屏東地方法院111年度易字第500號，中華民國112年2月8日第一審判決（起訴案號：臺灣屏東地方檢察署111年度偵字第6282號），提起上訴，本院判決如下：    主  文上訴駁回。    理  由一、公訴意旨略以：被告陳隆山（下稱被告）與告訴人甲○○（下稱告訴人）係居住於屏東縣○○鄉○○村○○路00號之1、同路8號之對門鄰居，雙方素有嫌隙。被告基於公然侮辱之犯意，於民國110年12月14日7時25分許，在不特定多數人得共見共聞、址設屏東縣琉球鄉三民路之白沙碼頭，以「佛祖你也要幹喔？」之言語辱罵告訴人，足以貶損其名譽及社會評價，因認被告涉犯刑法第309條第1項之公然侮辱罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者應諭知無罪之判決。刑事訴訟法第154條第2項、第301條第1項分別定有明文。又事實之認定應憑證據，如未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法為裁判基礎。而認定犯罪事實所憑證據，雖不以直接證據為限，並包括間接證據；然而無論直接或間接證據，其為訴訟上證明，須於通常一般人均不致有所懷疑而得確信為真實之程度者，始得據為有罪之認定。再者，告訴人之告訴，以使被告受刑事訴追為目的，其陳述是否與事實相符，仍應調查其他證據加以審認（最高法院40年台上字第86號、52年台上字第1300號判例參照）。三、次按刑法公然侮辱罪所謂之「侮辱」，係指以粗鄙之言語、舉動、文字、圖畫等，對他人予以侮謾、辱罵，且足以減損或貶抑他人在社會上客觀存在之人格或地位，始足當之，故本罪係以保護個人經營社會群體生活之人格評價作為目的，但並非保護個人主觀上之感情。從而，行為是否構成「侮辱」之判定，應檢視行為人之言語表達與舉動內涵，是否係以損及他人人格名譽為目的而為之無端謾罵。於判斷上除應注意行為人與被害人之性別、年齡、職業等個人條件外，尤應著重行為人與被害人間之關係、行為時之客觀情狀、行為地之方言或語言使用習慣，並參酌該爭議言詞或舉動之內容，比對行為人前後語意脈絡、當時客觀環境情狀以及行為人為何有此舉之前因後果等相關情事，以還原行為人陳述時之真意，並依社會一般人對於特定語言使用、舉動之認知，進行客觀之綜合評價。尚不宜僅著眼於特定之用語文字，即率爾入人於罪，而應透過構成要件事實之嚴格證明要求，達到言論自由與人格名譽權之平衡保障目的，並基於刑罰謙抑性及最後手段性原則，盡量避免以刑罰相繩，以免造成言論自由之過度侵害。此外，個人之名譽究竟有無受到減損或貶抑，更非單依被害人主觀上之感情為斷，申言之，縱行為人所為已傷及被害人主觀上之情感，惟客觀上對於被害人之人格評價並無影響時，尚不得遽以刑法公然侮辱罪加以論處。四、公訴意旨認被告涉有公然侮辱罪嫌，係以被告之供述、告訴人之指訴、告訴人所提供之手機錄影光碟暨錄影畫面擷圖照片2張為其主要論據。訊據被告固坦承其有於前揭時地，向告訴人言稱：「佛祖你也要幹喔？」等語，惟堅詞否認有何公然侮辱之犯行，辯稱：因告訴人在3、4年前曾經罵我：「幹你娘」，我當時就有跟他說我乾媽是「觀世音佛祖」，所以我想表達的是我3、4年前的事已經沒有追究了，他卻一直主動挑起糾紛、挑釁我，我生氣才會跟他說這句話，並沒有侮辱告訴人的意思等語。經查：　㈠被告與告訴人為對門鄰居，雙方素有嫌隙，被告因對告訴人不滿，於上揭時地，在公開場合對告訴人稱：「佛祖你也要幹喔？」等情，業據被告坦承不諱（原審卷第36、54、77頁，本院卷第39頁），並經告訴人於警詢及偵查中指訴綦詳（警卷第17至19頁，偵卷第35至37頁），復有告訴人提供之手機錄影畫面及擷取圖片2張在卷可稽（警卷第27頁），故此部分之事實，已堪認定。　㈡惟按法院於適用刑法第309條限制言論自由基本權之規定時，應根據憲法保障言論自由之精神為解釋，於具體個案就該相衝突之基本權或法益（即言論自由及人格名譽權），依比例原則為適切之利益衡量，決定何者應為退讓，俾使二者達到最佳化之妥適調和，而非以「粗鄙、貶抑或令人不舒服之言詞＝侵害人格權／名譽＝侮辱行為」此簡單連結之認定方式，以避免適用上之違憲，並落實刑法之謙抑性。具體言之，法院應先詮釋行為人所為言論之意涵（下稱前階段），於確認為侮辱意涵，再進而就言論自由及限制言論自由所欲保護之法益作利益衡量（下稱後階段）。為前階段判斷時，不得斷章取義，須就事件脈絡、雙方關係、語氣、語境、語調、連結之前後文句及發表言論之場所等整體狀況為綜合觀察，並應注意該言論有無多義性解釋之可能；於後階段衡量時，則須將個案有關之一切事實均納入考量。比如系爭言論係出於挑釁、攻擊或防衛；是自願加入爭論或無辜被硬拉捲入；是基於經證實為錯誤之事實或正確事實所作評論等，均會影響個案之判斷。一般而言，無端謾罵、不具任何實質內容之批評，純粹在對人格為污衊，人格權之保護應具優先性；涉及公共事務之評論，且非以污衊人格為唯一目的，原則上言論自由優於名譽所保護之法益（例如記者在報導法院判決之公務員貪污犯行時，直言「厚顏無恥」）；而在無涉公益或公眾事務之私人爭端，如係被害人主動挑起，或自願參與論爭，基於遭污衊、詆毀時，予以語言回擊，尚屬符合人性之自然反應，況「相罵無好話」，且生活中負面語意之詞類五花八門，粗鄙、低俗程度不一，自非一有負面用詞，即構成公然侮辱罪。於此情形，被害人自應負有較大幅度之包容。至容忍之界限，則依社會通念及國人之法律感情為斷。易言之，應視一般理性之第三人，如在場見聞雙方爭執之前因後果與所有客觀情狀，於綜合該言論之粗鄙低俗程度、侵害名譽之內容、對被害人名譽在質及量上之影響、該言論所欲實現之目的暨維護之利益等一切情事，是否會認已達足以貶損被害人之人格或人性尊嚴，而屬不可容忍之程度，以決定言論自由之保障應否退縮於人格名譽權保障之後（最高法院110年度台上字第30號判決意旨參照）。　㈢經原審當庭播放告訴人所提供之手機錄影畫面勘驗後，顯示背景為人來人往之碼頭，影片中有1名男子一直對鏡頭說：「佛祖你也要幹喔？」等語，有原審勘驗筆錄在卷可參（原審卷第73頁）。而被告自承其即為影片中之男子，影片拍攝者則為告訴人等語，固堪認被告確有向告訴人口出：「佛祖你也要幹喔？」一語，惟被告之語調、口氣上揚帶有疑問，其後亦無繼續任何侮辱性之言語，已難逕認係流於情緒性、人身攻擊之批評或謾罵。再觀諸上開影片中僅可見被告對鏡頭告以上開言語，且與告訴人保持一定距離，並未持續靠近，告訴人則未回話等情，尚難以細究事發當時之脈絡。而告訴人與被告間素有爭執，並非僅止於本案滋擾，有臺灣屏東地方檢察署檢察官111年度偵字第1569號不起訴處分書、107年度偵字第5670號起訴書、106年度調偵字第308號不起訴處分書在卷足憑（偵卷第13至19頁），足見被告辯稱：因告訴人在3、4年前曾罵我：「幹你娘」等語，我當時告知告訴人說我乾媽是「觀世音佛祖」，故以「佛祖你也要幹喔？」一語回應告訴人先前所述等語，確有所據，不能逕認被告主觀上有侮辱告訴人之意思。　㈣公訴意旨雖稱：被告於警詢及偵查中均稱告訴人車上掛有佛祖之香火袋，是其應知悉告訴人同為佛祖信徒，卻仍對告訴人說：「佛祖你也要幹喔？」等語，顯然會讓他人誤會告訴人有褻瀆神明之舉，故被告具有公然侮辱之犯意云云（原審卷第78頁）。惟本案白沙碼頭為琉球觀光港口，與宗教場合無涉，一般人無從知悉在該碼頭活動者是否為信徒。又告訴人所持佛祖香火袋既係懸掛於車內，自非於該碼頭經過之旁人所能知悉，且一般理性之人當不會僅因被告所為此一問句即減損對告訴人之社會評價，尚不至於貶損告訴人在社會上所保持之人格與地位。　㈤再者，被告對告訴人稱：「佛祖你也要幹喔？」等語，用字遣詞雖屬不雅、粗鄙而有所不當，然此一疑問句並非社會一般人公認帶有污辱、貶低他人人格之內容，而以消遣、嘲弄之成分居多，固然引發告訴人在主觀感受上之不滿、不快，然本於憲法保障表意自由之意旨，自不應逕認被告之上開舉措係刻意羞辱、貶低告訴人之人格。五、綜上所述，本案檢察官所舉事證，尚不足使本院達於使通常一般人均不致有所懷疑，而得確信被告確有公然侮辱犯行之程度，即不能證明被告已該當於刑法第309條第1項之公然侮辱罪要件，揆諸前揭說明，應為被告有利之認定，即應為被告無罪之諭知。六、原審因而以不能證明被告犯公然侮辱罪，而為被告無罪之諭知，核無違誤。檢察官上訴意旨，猶執前詞，指摘原判決不當，為無理由，應予駁回。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官蕭惠予提起公訴，檢察官王奕筑提起上訴，檢察官李靜文到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                  刑事第二庭    審判長法  官  孫啓強                                      法  官  莊珮吟                                      法  官  鄭詠仁以上正本證明與原本無異。不得上訴。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                                      書記官  楊明靜",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第154條",
        "刑事訴訟法第301條",
        "刑事訴訟法第368條"
    ]
}