{
    "PKID": "CHDM,112,簡,543,20230510,1",
    "裁判字號": "臺灣彰化地方法院 112 年度簡字第 543 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣彰化地方法院刑事簡易判決112年度簡字第543號聲  請  人  臺灣彰化地方檢察署檢察官   被      告  黃芷誼上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵字第57號），本院判決如下：    主      文黃芷誼犯公然侮辱罪，處罰金新臺幣陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實、證據及應適用之法條，除證據部分補充「被告黃芷誼於本院訊問程序中之自白」外，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪科刑：　㈠所謂「侮辱」，係未指定具體事實，而僅為抽象之謾罵，而此抽象謾罵之內容足使聽聞之不特定公眾產生貶損被害人在社會上保持之人格尊嚴及地位之程度。查被告公然以「你這個大摳又皓呆」、「The woman ugly」、「ugly womam」、「very ugly」、「so very ugly and fat」、「The woman is ugly and fat」指述告訴人莊雅群，顯係就告訴人之身材及面貌進行指摘，衡諸「ugly、fat」一詞，固未必有貶低之意，然以「The woman is ugly and fat」指述他人，依一般日常生活經驗，絕非僅就對方身材進行不帶評價性之中性陳述，毋寧係對肥胖女性以其身材特徵進行嘲弄、貶抑，足使受謾罵者難堪、窘迫，造成他人人格及名譽貶損，確屬侮辱性言詞無訛。　㈡爰以行為人之責任為基礎，審酌被告與告訴人間係因停車糾紛，未思理性解決，率爾侮辱素不相識之告訴人，致其人格評價受有貶損，實應非難，復參以被告犯後有意與告訴人調解之態度，兼衡被告警詢時自陳大學畢業之智識程度、家庭經濟勉持等生活狀況，暨其犯罪動機、目的、手段、侮辱言語內容及素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，    逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起20日內，以書狀敘明理    由，向本院提出上訴（須附繕本）。五、本案經檢察官姚玎霖聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                  刑事第七庭    法      官  林于捷以上正本證明與原本無異。如不服本件判決，得自收受送達之日起20日內，表明上訴理由，向本庭提起上訴狀（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                                書  記  官　林佩萱附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣彰化地方檢察署檢察官聲請簡易判決處刑書                                       112年度偵字第57號　　被　　　告　黃芷誼　女　45歲（民國00年0月0日生）　　　　　　　　　　　　住臺中市○○區○○里00鄰○○○街　　　　　　　　　　　　　00號2樓之1　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：      犯  罪  事  實一、黃芷誼於民國111年12月5日上午11時10分許，在彰化縣○○市○○○路000號前，因不滿莊雅群停車在其娘家的門口，請莊雅群前來移車。黃芷誼竟基於公然侮辱之犯意，對莊雅群以「你這個大摳又皓呆（台語）」、「The woman ugly」、「ugly womam」、「very ugly」、「so very ugly and fat」、「The woman is ugly and fat」等語公然辱罵，致莊雅群之名譽受侵害。二、案經莊雅群訴由彰化縣警察局員林分局報告偵辦。　　　　證　據　並　所　犯　法　條一、訊據被告黃芷誼固坦承其有講「The woman is ugly and fat」，惟矢口否認有何公然侮辱犯行，辯稱：其是在自言自語，有以食指只天空，並非罵告訴人莊雅群等語。經查：上開犯罪事實，業據告訴人於警詢及偵查中指訴歷歷，並提出手機錄影翻拍資料及譯文附卷可稽。又經本署勘驗卷附影像擷圖，被告手比食指及以手機拍攝，始終均面向車內之告訴人，雖被告戴口罩看不出嘴巴之動態，然始終目視告訴人，並未有低頭自言自語之情形。此有影像截圖6張及光碟1片在卷可稽。是被告所辯與事實不符而無可採。本件事證明確，被告犯嫌應堪認定。二、核被告所為，係涉犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣彰化地方法院中　　華　　民　　國　 112　　年　　2 　　月　　22　　日                    檢  察 官     姚玎霖本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　8 　　日                    書  記 官     蘇惠菁所犯法條：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法第309條"
    ]
}