{
    "PKID": "CHDM,112,簡,1011,20230529,1",
    "裁判字號": "臺灣彰化地方法院 112 年度簡字第 1011 號刑事判決",
    "裁判日期": "民國 112 年 05 月 29 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣彰化地方法院刑事簡易判決112年度簡字第1011號公  訴  人  臺灣彰化地方檢察署檢察官被      告  林宴偉上列被告因妨害自由等案件，經檢察官提起公訴（111年度偵字第19460號），因被告自白犯罪，本院認宜以簡易判決處刑（原案號：112年度易字第277號），爰裁定逕以簡易判決處刑如下：     主  文林宴偉犯恐嚇危害安全罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除證據部分增列「本院準備程序時針對案發處所監視器影片製作之勘驗筆錄」，及「被告林宴偉於本院準備程序之自白」外，餘均引用附件起訴書所載。二、論罪科刑：　㈠核被告所為，係犯刑法第305條恐嚇危害安全罪，及同法第309條第1項公然侮辱罪。其所為多次口出恐嚇及侮辱性言語之行為，乃係於接近之時間內在同一地點實施，所侵害者復為同一名告訴人之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理。被告以接續之一行為觸犯上開二罪名，為想像競合犯，應從一重論以恐嚇危害安全罪處斷。　㈡本院審酌被告不思以理性方式排解對告訴人葉香汝之不滿情緒，竟率爾於飲酒後以起訴書所載方式實行恐嚇及公然侮辱犯行，其犯罪之動機、手段及目的均非可取；惟念其犯後終能坦認行為有誤，尚非全無悔意，然迄未彌補告訴人所受損害；復衡酌被告所實行之恐嚇手段，係以非面對面言語方式為之，而案發之際時值深夜，被告之話語內容大致能清楚遭告訴人住家監視器攝錄，暨審酌此等情狀侵害告訴人名譽、自由法益之程度。兼衡被告與告訴人於案發前即有爭訟，雙方關係洵非良好，另被告自稱智識程度為國中畢業，目前生活花費仰賴擔任臨時工之收入，已婚，目前配偶懷孕中，經濟狀況不佳暨其身體狀況（本院卷第40頁準備程序筆錄參照），暨其先前即有恐嚇危害安全、妨害名譽前科之素行資料（詳卷附臺灣高等法院被告前案紀錄表及判決檢索資料），足見其情緒控管能力不佳等具體行為人責任基礎之一切情狀，量處如主文所示之刑，並諭知易科罰金折算標準，以資懲儆。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。本案經檢察官施教文提起公訴，檢察官鄭積揚到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日                  刑事第八庭  法  官  陳薏伩以上正本證明與原本無異。如不服本件判決，得自收受送達之日起20日內，表明上訴理由，向本院提起上訴狀（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日                              書記官　林曉汾附錄本案論罪科刑法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。附件臺灣彰化地方檢察署檢察官起訴書　　                                    111年度偵字第19460號    被      告  林宴偉  男  00歲（民國00年0月00日生）                        住彰化縣○○市○○路000號                        國民身分證統一編號：Z000000000號上列被告因妨害自由等案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、林宴偉與葉香汝是鄰居關係，雙方素有夙怨，林宴偉因遭葉香汝提出告訴，並經臺灣彰化地方法院以111年度易字第595、668號判處應執行拘役100日之刑。林宴偉因而心生不滿，竟基於恐嚇危害安全及公然侮辱等犯意，於民國111年9月13日23時39分許，在彰化縣○○市○○路000號葉香汝住處對面人行道公眾得出入之場所，朝著葉香汝住處出言辱罵，並恐嚇稱：「幹！臭機掰，沒有看過壞人，坐在這邊不行嗎？我鐵門要把你撬開，賓士車要把你砸爛，你試試看，我會怕被關嗎？若我被關，就有人要死，要辦喪事了…」等語，致葉香汝心生畏懼，足以生危害於葉香汝之人身安全及社會之評價。二、案經葉香汝訴由彰化縣警察局彰化分局報告偵辦。　　　　證據並所犯法條一、證據清單暨待證事實編號證　據　清　單待　　證　　事　　實1告訴人葉香汝於警詢及偵訊時之指述全部犯罪事實。2被告林宴偉於警詢及偵訊時之供述被告矢口否認上開犯行，辯稱：伊只是在家喝酒隨便亂講而已云云。3監視器畫面及譯文、本署檢察官於偵訊時勘驗光碟片之勘驗筆錄被告坦承光碟片之男子聲音為其聲音等語。光碟片中之聲音確實有「幹！臭機掰，沒有看過壞人，坐在這邊不行嗎？我鐵門要把你撬開，賓士車要把你砸爛，你試試看，我會怕被關嗎？若我被關，就有人要死，要辦喪事了…」等語之事實。4臺灣彰化地方法院以111年度易字第595、668號判決書被告確實多次騷擾、恐嚇告訴人而遭法院判刑之事實。二、核被告林宴偉所為，係犯刑法第305條之恐嚇危害安全、同法第309條第1項公然侮辱等罪嫌。被告以一行為觸犯數罪名，為想像競合犯，請從一重處斷。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣彰化地方法院中　　華　　民　　國　　112　　年　　 2  　月    28   日　　　　　　　　　　　　　　 　檢  察  官  施教文本件正本證明與原本無異　中　　華　　民　　國　  112　  年　　 3    月     6   日                               書  記  官  張耕樺參考法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}