{
    "PKID": "CHDM,112,原簡,6,20230530,1",
    "裁判字號": "臺灣彰化地方法院 112 年度原簡字第 6 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣彰化地方法院刑事簡易判決112年度原簡字第6號聲  請  人  臺灣彰化地方檢察署檢察官   被      告  何晉嘉上列被告因妨害公務等案件，經檢察官聲請以簡易判決處刑（112年度速偵字第108號），本院判決如下：    主      文何晉嘉犯妨害公務執行罪，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實、證據及應適用之法條，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪科刑：  ㈠核被告何晉嘉所為，係犯刑法第135條第1項之妨害公務執行罪及同法第140條第1項之侮辱公務員罪。被告於密接之時間，在同一地點，接連辱罵並攻擊員警，其所侵害者屬同一國家法益，顯基於同一妨害公務之犯意，各行為之獨立性極為薄弱，在刑法評價上，以視為數個舉動之接續施行，評價為一行為，較為合理。其以一行為觸犯上開二罪，為想像競合犯，應依刑法第55條之規定，從一重之妨害公務執行罪處斷。  ㈡爰以行為人之責任為基礎，審酌被告辱罵依法執行公務之警員，並徒手揮拳毆打員警，藐視國家公務員公權力之正當行使，有害公務員對國家公權力之執行，其藐視國家公務員公權力之正當執行，殊值非難。惟念及被告犯後態度尚可，兼衡其犯罪之動機、目的、手段、素行、國中畢業之智識程度及家庭經濟狀況為勉持等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起20日內，以書狀敘明理由，向本院提出上訴（須附繕本）。五、本案經檢察官朱健福聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第七庭    法      官  林于捷以上正本證明與原本無異。如不服本件判決，得自收受送達之日起20日內，表明上訴理由，向本庭提起上訴狀（須附繕本）。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                                書  記  官　林佩萱附錄本案論罪科刑法條：中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處6月以上5年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件：臺灣彰化地方檢察署檢察官聲請簡易判決處刑書                                    112年度速偵字第108號　　被　　　告  何晉嘉  男 35歲（民國76年9月17日生）　　　　　　　　　　　　住高雄市○○區○○○○○巷00號　　　　　　　　　　　　居彰化縣○○鎮○○○○○巷000巷00號                        國民身分證統一編號：Z000000000號上列被告因妨害公務案件，業經偵查終結，認以聲請簡易判決處刑為宜，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、何晉嘉於民國112年1月28日凌晨4時30分許，搭乘林富農駕駛之營業用小客車抵達彰化縣警察局鹿港分局草港派出所前，因何晉嘉酒醉不醒，林富農遂向草港派出所值班警員尋求協助。草港派出所值班員警陳永源見狀，遂上前盤查何晉嘉身分時，何晉嘉明知身著制服之員警陳永源為執行職務之公務員，竟基於對依法執行職務之公務員施強暴、侮辱之犯意，以徒手揮拳方式毆打陳永源頭部，經陳永源嚴正表明員警身分及執行職務後，何晉嘉仍再次徒手揮拳毆打陳永源頭部，並以「幹你娘」辱罵陳永源，何晉嘉以此等方式，妨害草港派出所員警依法執行公務。經員警陳永源當場將其制伏而查獲。二、案經彰化縣警察局鹿港分局報告偵辦。　　　　證據並所犯法條一、訊據被告何晉嘉固坦認於上揭時、地揮拳事實，惟矢口否認妨害公務乙節，辯稱：當時我喝醉了，不曉得對方是警察，我酒醒後印象中有人按我的手云云。經查：前揭犯罪事實，業據證人陳永源及林富農證述在卷，並有員警密錄器畫面檔案與擷取照片在卷可憑，足認被告所辯係事後卸責之詞，不足採信，其犯嫌堪以認定。二、核被告所為，係犯刑法第135條第1項、第140條對於公務員依法執行職務時，施強暴、當場侮辱等罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣彰化地方法院中　　華　　民　　國　 112　　年　　 2  　月 　 3 　日                              檢　察　官  朱健福本件正本證明與原本無異                             中　　華　　民　　國　 112　　年　　 2  　月 　 3 　日　　　　　　　　　　　　　　  書  記  官  曾欽政 附錄本案所犯法條全文中華民國刑法第135條中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處 3 年以下有期徒刑、拘役或 30 萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處 6 月以上 5 年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第140條中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑法第55條",
        "刑法第135條",
        "刑法第140條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}