{
    "PKID": "SLDM,111,聲判,131,20230531,1",
    "裁判字號": "臺灣士林地方法院 111 年度聲判字第 131 號刑事裁定",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "聲請交付審判",
    "主文": "臺灣士林地方法院刑事裁定111年度聲判字第131號聲  請  人  陳俊宏代  理  人  黃重鋼律師            林詠嵐律師            洪煜盛律師被      告  湯榮華上列聲請人即告訴人因被告誣告案件，不服臺灣高等檢察署檢察長民國111年11月25日111年度上聲議字第10510號駁回再議之處分（原不起訴處分案號：臺灣士林地方檢察署111年度偵字第21302號），聲請交付審判，本院裁定如下：    主  文聲請駁回。    理  由一、按告訴人不服上級檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於接受處分書後10日內委任律師提出理由狀，向該管第一審法院聲請交付審判。法院認為交付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第258條之1、第258條之3第2項前段各定有明文。經查，本件聲請人即告訴人陳俊宏（下稱聲請人）前以被告湯榮華涉犯誣告罪嫌，向臺灣士林地方檢察署（下稱士林地檢署）檢察官提出告訴，先經該署檢察官於民國111年10月20日以111年度偵字第21302號為不起訴處分（下稱原不起訴處分），聲請人不服聲請再議，復經臺灣高等檢察署（下稱高檢署）檢察長於111年11月25日以111年度上聲議字第10510號處分書駁回再議（下稱駁回再議處分），聲請人指定黃重鋼律師為送達代收人後，於111年12月5日收受駁回再議處分書，旋於當日委任律師為代理人向本院具狀聲請交付審判，業經本院調取上開卷宗核閱無訛，並有卷內蓋有本院收文戳章之刑事交付審判聲請狀、刑事委任狀各1份可稽，是聲請人本件聲請交付審判之程序核屬合法。二、原告訴意旨略以：被告意圖使聲請人受刑事追訴，於110年4月26日晚間8時45分許，在臺北市政府警察局大同分局延平派出所內，向警員虛捏聲請人於110年4月19日下午3時許，在臺北大同區西寧北路94號，向被告恫稱：「車子來一次拍一次」、「要讓其生意做不成」等語，並謊稱「被告拿刀子去其家裡涉犯殺人未遂」等不實事項，而對聲請人提出恐嚇、誹謗等告訴。嗣該案件經士林地檢署以110年度偵字第10552號案件（下稱前案）為不起訴處分確定。因認被告涉犯刑法第169條第1項之誣告罪嫌。三、聲請交付審判意旨略以：（一）按誣告罪之成立，係以虛構事實進而申告他人犯罪而言，　  所謂虛構事實，係指明知無此事實而故意捏造者而言，被告於前案告訴提出之告訴事實，係十分明確指摘「聲請人於110年4月19日下午3時許，在臺北市○○○路00號房屋前，對被告恫稱『車子來一次拍一次』、『要讓被告湯榮華作不成生意』、『被告湯榮華拿刀子去其家裡涉犯殺人未遂』等言語，對被告湯榮華構成恐嚇、誹謗」云云，足見被告之前案告訴內容對於時間、地點、人物均有十分清楚明確之指涉，並無任何模糊解釋之空間，亦非出於任何誤信、誤解、誤認或懷疑，蓋聲請人有無於上開時、地出現，是一項客觀事實，並無任何誤信、誤解、誤認或懷疑之餘地。被告之前案告訴意旨也未提過如原不起訴處分意旨所述之「被告主觀上以為係告訴人將110年4月19日當日上午所生事情告知陳麗如，且前於110年3月間亦曾對其述及該等話語，故認前案與告訴人有關，始對其提出告訴」云云之陳述，而係自始即十分清楚明確地指稱聲請人於110年4月19日下午3時許，在臺北市○○○路00號房屋前，對其為上開恫嚇誹謗言語，然聲請人當時人在警局製作筆錄，根本不在現場，被告上開指述毫無疑問即屬明知無此事實而故意捏造之虛構事實，故被告本案中之辯解為事後卸責之詞，原不起訴處分逕為採納，但全未說明被告明知聲請人不在現場，客觀上不可能對被告口出任何言語之事實，被告之行為何以不構成「明知無此事實而故意捏造」之虛構事實，亦未實際向臺北市政府警察局大同分局延平派出所調取聲請人於當日下午製作之警詢筆錄，究明聲請人客觀上是否果有如被告前案告訴意旨所稱之事實，即逕對被告為不起訴處分，顯有認定事實不依證據、理由不備及偵查未盡完備之違誤。 （二）況被告是否曾於110年3月間與聲請人有糾紛、被告是否曾於110年4月19日上午拿刀至聲請人家裡，均不足以成為被告可以虛構事實向檢警機關謊稱「聲請人於110年4月19日下午3時許，在臺北市○○○路00號房屋前，對被告口出恐嚇誹謗言語」之正當理由，如被告認為110年3月底或110年4月19日上午，聲請人有何對其恐嚇或誹謗之行為，就堂堂正正針對該次事件提告，聲請人非常樂意正面迎戰上法院辨明是非，然被告捨此不為，明知聲請人於110年4月19日下午3時許，不可能出現在上開地點，對其說出任何言語，仍恣意向檢警機關捏造事實，意圖構陷聲請人於罪，原不起訴處分認事用法顯有違誤。（三）綜上，原不起訴處分及駁回再議處分認事用法多有違誤，聲請人實難甘服，爰依法向本院聲請交付審判等語。四、告訴人得向法院聲請交付審判，固係對於檢察官起訴裁量權之外部監督機制，然基於審檢分立原則，職司審判之法院必須與負有偵查職權之檢察署分離，始能維護及保障審判機關之中立，是以聲請交付審判制度不得成為偵查階段之延伸，以免混淆偵查與審判之功能分際。故法院審查聲請交付審判案件之範圍，僅以審查檢察官所為不起訴處分是否合法適當為限，即僅得審查檢察官對於告訴人所指訴不利被告之事證是否未經調查或審酌，及不起訴處分書所載理由有無違背經驗法則或論理法則。且法院於審查聲請交付審判案件時，可得調查證據之範圍亦僅以偵查中曾顯現之證據為限，不得另行調查告訴人後續另提出之證據，亦不得蒐集偵查卷宗以外之證據，否則無異使法院於審判職權外，兼負檢察官之偵查職權，造成審判機關與偵查機關之職權混淆不分，致有侵害基本人權之虞。是法院以裁定准予交付審判，自須以卷內所存之證據，已足以認為被告之犯罪嫌疑達到刑事訴訟法第251條第1項所定應提起公訴之程度；若證據資料尚不足以證明被告之犯罪嫌疑已達此程度，仍須再行蒐證偵查者，因刑事訴訟法對於交付審判審查制度，並無規定賦予法院有如同再議制度得命檢察官再行偵查之權力，應依同法第258條之3第2項前段規定，裁定駁回交付審判之聲請。五、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。復按誣告罪之成立，以意圖他人受刑事處分或懲戒處分，而為虛偽之告訴告發報告者為要件。所謂虛偽，係指明知無此事實故意捏造而言，如係出於誤會、誤信、誤解、誤認或懷疑有此事實，或對其事實誇大其詞，或資為其訟爭上之攻擊或防禦方法，或其目的在求判明是非曲直者，均不得謂屬誣告；故誣告罪之成立，須其申告內容完全出於憑空捏造，若所告尚非全然無因，袛因缺乏積極證據證明致被誣告人不受訴追處罰者，尚難遽以誣告論罪；且若有出於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴人本缺乏誣告之故意，亦難成立誣告罪名(最高法院40年台上字第88號、43年台上字第251號、44年台上字892號、76年度台上字第160號判決意旨可供參照)。六、經查：（一）聲請人固以其於被告所指稱之時、地，其人身處在警局製    作筆錄，客觀上根本不可能對被告為前開言論內容之恐嚇、    誹謗行為，因認被告確涉有誣告犯行。然綜觀被告之所以提    出前案恐嚇、誹謗告訴，實係先緣於雙方間存有污水下水道    管線配置糾紛，且案發前曾有以下2次具體爭執：  1.聲請人於前案警詢陳稱：我記得大約是110年3月18日之後，被告多次到他們家（臺北市○○○路00號）倉庫的時候，看到我拿相機屢次對我叫囂「你拍什麼」、「你憑什麼拍」及類似的話，我就回答「你違規的話你來一百次我拍一百次」這樣子等語（見110偵10552卷第12頁），核與被告辯稱：聲請人於110年3月間，曾對我說過我違規的話，來一百次他拍一百次，聲請人有說要給我舉發，我確實也被警察開單舉發過等語，且被告確於110年3月18日上午，因在行人穿越道停車，遭民眾檢舉後為警舉發一節，有臺北市政府警察局舉發違反道路交通管理事件通知單影本附卷可參（見110偵10552卷第54頁），可認聲請人確曾以前揭言語，欲使被告不再將車輛停於紅線或行人穿越道等處卸貨。　2.再於110年4月19日上午，在臺北市○○○路00號1樓門口（聲請人之住家外），被告與聲請人發生口角糾紛，且當時被告係手持剪刀與聲請人發生爭執，聲請人對被告提告，經士林地檢署檢察官以110年度偵字第10338號對被告提起公訴，經法院審理後，被告對聲請人犯公然侮辱部分，經本院以110年度易字第495號判決有罪確定，另聲請人認被告持剪刀揮舞對其恐嚇部分，則由臺灣高等法院以111年度上易字第423號判決無罪確定等情，亦有上述另案之起訴書、判決書等附卷可考（見111他3328卷第43至44、57至66頁），可認上揭時、地，被告確與聲請人發生爭執，被告當時亦有持剪刀在聲請人住家門口出現。（二）次查，於110年4月19日下午3 時許，在臺北市○○○路00　　號房屋前（被告之倉庫），聲請人之胞姐陳麗如、聲請人之子陳柏豪又因被告上址倉庫外有紅線停車卸貨之行為，陳麗如示意陳柏豪將該情況拍下來，並當場陳稱被告拿剪刀至其家中（按：聲請人家中）犯殺人未遂、你們如果再停你們再來一次我就拍一次等言語，被告遂於翌日即年月20日，前往臺北市政府警察局大同分局延平派出所，先對陳麗如、陳柏豪提出恐嚇、誹謗之告訴，此有被告110年4月20日之前案警詢筆錄、監視器翻拍照片2張、被告於前案提供之監視器譯文1份在卷可稽（見110偵10552卷第32至34、43至44頁）。可知被告在前案最初提告時，係向陳麗如、陳柏豪提出告訴，而被告對聲請人就前揭同一恐嚇、誹謗案件之提告，係於110年4月26日，始至同分局延平派出所將聲請人追加為犯罪嫌疑人，此亦有被告110年4月26日之前案警詢筆錄附卷可佐（見110偵10552卷第36至38頁）。（三）綜上，縱依前案監視器畫面顯示，聲請人於案發時不在現　　場，然被告係先對陳麗如、陳柏豪提告後，再根據其與聲請人之先前2次爭執，認陳麗如於110年4月19日下午3時許，在臺北市○○○路00號房屋前，當場陳稱被告拿剪刀至聲請人家中犯殺人未遂，以及被告如果再停車、來一次就拍一次等言語，係聲請人有將先前2次爭執之細節告知陳麗如，並授意陳麗如為上開言語，始認聲請人與前案之恐嚇、誹謗有關，而對聲請人追加提告。由此可知，被告對聲請人之前案告訴，顯非毫無根據、刻意捏造事實之恣意申告。（四）從而，檢察官於前案偵查時綜合卷內事證，採信被告所持　　辯解，而對被告遽為不起訴處分，實無聲請人交付審判意旨所稱，檢察官未備理由說明被告行為何以不構成誣告之情況，且檢察官認為事證已明，就聲請人於案發時是否在現場並非重點所在，認無再調查之必要，因此未向臺北市政府警察局大同分局延平派出所調取聲請人於當日下午在該所製作之警詢筆錄，此部分之判斷亦無違誤。簡言之，倘依聲請人所述，必得犯罪嫌疑人在現場，始非誣告，則共謀共同正犯、教唆犯或幫助犯等情況均可能即屬誣告，故交付審判意旨此部分指摘顯不可採。七、據上所陳，本案並無積極證據可資證明被告有何誣告犯行，則原不起訴處分與駁回再議處分所為判斷並無不合，亦無違背經驗法則、論理法則或其他證據法則之處。聲請意旨猶執前詞任意指摘前開處分為不當，尚無可採，所述事項亦不足為推翻原不起訴處分及駁回再議處分之理由，是本件聲請交付審判為無理由，應予駁回。八、依刑事訴訟法第258條之3第2項前段，裁定如主文。　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第八庭  審判長法  官  楊廼伶　　　　　　　                  　　法  官  葛名翔　　　　　　　　　                  法  官  李東益以上正本證明與原本無異。不得抗告。                                    書記官  林盈均中　　華　　民　　國　　112 　年　　6 　　月　　 7　　日",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第251條",
        "刑事訴訟法第258.1條",
        "刑事訴訟法第258.3條",
        "中華民國刑法第169條"
    ]
}