{
    "PKID": "SLDM,112,審簡,396,20230612,1",
    "裁判字號": "臺灣士林地方法院 112 年度審簡字第 396 號刑事判決",
    "裁判日期": "民國 112 年 06 月 12 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣士林地方法院刑事簡易判決112年度審簡字第396號公  訴  人  臺灣士林地方檢察署檢察官江耀民被      告  林家典上列被告因妨害公務案件，經檢察官提起公訴（112 年度偵字第6798號），被告於本院準備程序中自白犯罪，經本院合議庭裁定由受命法官獨任逕以簡易判決處刑後，茲判決如下：    主  文林家典對於公務員依法執行職務時，施強暴，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、林家典前曾因妨害公務案件，經臺灣新北地方法院以110 年度審訴字第686 號判決判處有期徒刑4 月，上訴後由臺灣高等法院以110 年度上訴字第3122號判決駁回上訴而確定，甫於民國111 年9 月6 日易科罰金執行完畢，仍不知檢點，其於112 年3 月2 日晚間，酒後與友人胡向榮搭乘陳柏村駕駛之計程車，因在車上接續與胡向榮、陳柏村發生肢體衝突，　　陳柏村遂將車駛往臺北市政府警察局內湖分局港墘派出所求助，現場警員黃世華等人因見林家典有自傷、傷人之虞，遂依警察職權行使法規定對林家典施以保護管束，詎林家典因此心生不滿，竟基於妨害公務、侮辱公務員等犯意，接續於當日（3 月2 日）晚間9 時29分許起至10時16分止，在上址派出所內，於黃世華等警員執行前開警察職務之際，先持續以「幹你娘」等語辱罵黃世華等現場警員，繼而持水桶丟擲黃世華（未受傷），再推倒派出所內之辦公桌並扯下窗簾，導致前開辦公桌的玻璃破裂、窗簾受損（毀損部分未據告訴　　）；而以前開方式對黃世華與現場的其他警員施強暴。二、案經臺北市政府警察局內湖分局移送臺灣士林地方檢察署檢察官偵查起訴。    理  由一、本件係以簡易判決處刑之案件，依刑事訴訟法第159 條第2  項規定，不適用同條第1 項有關傳聞證據排除法則之限制，合先敘明。二、訊據被告林家典坦承上揭妨害公務犯行不諱，核與陳柏村於警詢中指述之情節相符（偵查卷第27頁），此外，並有警員黃世華提出之職務報告、陳柏村計程車上之監視錄影畫面翻拍照片、港墘派出所內監視器側錄案發經過之畫面翻拍照片各1 份附卷可稽（偵查卷第33頁、第47頁至第50頁、第43頁至第45頁），足徵被告前開自白屬實，可以採信，本件事證明確，被告犯行洵堪認定，應依法論科。三、論罪科刑：(一)核被告所為，係犯刑法第135 條第1 項之妨害公務罪，及同法第140 條第1 項前段之侮辱公務員罪。被告先持續出言辱罵黃世華與現場之其他員警，繼而持水桶丟擲黃員，再毀損港墘派出所內之辦公桌玻璃與窗簾，均係基於一個妨害公務之單一犯意，於密接時間，在同一地點，接續而為，係接續犯，僅視為1 個行為，而分別論以1 個妨害公務罪及1 個侮辱公務員罪，即為已足；又前述兩罪均係保護公務正常推行之犯罪，故即使在場有多名員警，仍僅須分別論以1 罪，附此敘明。被告以1 個強暴行為同時觸犯上開妨害公務、侮辱公務員兩罪名，為想像競合犯，依刑法第55條規定，應從一重之妨害公務罪處斷。(二)檢察官就前述被告毀損港墘派出所之辦公桌玻璃與窗簾部分　　，認係獨立於前述犯罪之外，另行成立刑法第138 條之毀損公物罪，固非無見，惟「刑法第一百三十八條所謂公務員職務上掌管之物品，係指該物品由公務員本於職務上之關係所掌管者而言，並非泛指一般辦公用物品（例如辦公室之冷氣機、電風扇、鏡子、茶杯、辦公桌之玻璃板等），從而如認上訴人所為，係對公務員依法執行職務所施強暴之當然結果　　，或有毀壞他人物品之故意，要屬觸犯同法第一百三十五條或第三百五十四條罪名範圍（其餘略）」，最高法院著有72年度台上字第6931號判決要旨可供參照，本案被告毀損之辦公桌玻璃、窗簾，均非警員因職務關係所掌管，僅屬一般的普通行政用物，依前說明，被告此部分所為，當不能以毀損公物罪相繩，復因港墘派出所並未就毀損部分提出告訴，從而，被告此部分犯行，僅能依接續犯論以前述的妨害公務罪　　，其詳則如前述，檢察官此部分指述尚有違誤，不足採取，附此敘明。　　(三)檢察官已在起訴書內具體記載被告有事實欄一所示之妨害公務前科，理由中並引用臺灣士林地方檢察署刑案資料查註紀錄表為證，請求依累犯規定酌量加重其刑（最高法院刑事大法庭110 年度台上大字第5660號裁定意旨參照），經核上情屬實，準此，被告於上開案件之有期徒刑執行完畢後，5 年內故意再犯本件有期徒刑以上刑之罪，依刑法第47條第1 項規定，為累犯，本院審酌被告前次即係因妨害公務的案件受刑，此次再犯相同犯罪，顯見前次執行之刑罰，並未對其產生一定之嚇阻或教化效果，即便因此加重其刑，罪刑之間仍屬相當，並無過苛之虞，參酌司法院大法官會議釋字第775  號解釋意旨，爰就其本次犯罪加重其刑；累犯僅屬刑之一般加重事由，已無須在主文中特別記載，附此敘明。　　　(四)爰審酌被告於110 年即有一次妨害公務前科，有臺灣高等法院被告前案紀錄表在卷可查，仍不知檢點，再度因酒亂性，經警員施以保護管束後，竟再口出穢言並出手施暴，不論犯罪之動機、目的與手段，均無可取，本不宜輕縱，姑念其犯後坦承犯行，並與黃世華達成和解，除賠償港墘派出所及員警所受損害外，另再公益捐款新臺幣2 萬元，有和解書及捐款收據附於審簡卷可參，犯後態度尚佳，兼衡其年齡智識、生活經驗、教育家庭及經濟狀況與其他一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。四、上訴曉示：　　如不服本判決，得於判決書送達翌日起20日內，以書狀敘述理由，向本院合議庭提出上訴。據上論斷，應依刑事訴訟法第449 條第2 項，刑法第135 條第1  項、第140 條、第55條、第47條第1 項、第41條第1 項前段，刑法施行法第1 條之1 第1 項，判決如主文。本案經檢察官蔡元仕到庭執行職務。中    華    民    國   112    年    6     月    12   日 　　　　　　　　 刑事第十庭法　官　陳彥宏    以上正本證明與原本無異。　　　　　　　　　          書記官  李文瑜　　　　　　中    華    民    國   112    年    6     月    12   日論罪法條：刑法第135條第1項：對於公務員依法執行職務時，施強暴脅迫者，處 3 年以下有期徒刑、拘役或 30 萬元以下罰金。刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第449條",
        "刑法第41條",
        "刑法第47條",
        "刑法第55條",
        "刑法第135條",
        "刑法第138條",
        "刑法第140條",
        "中華民國刑法施行法第1.1條"
    ]
}