{
    "PKID": "TYDM,112,桃簡,998,20230519,1",
    "裁判字號": "臺灣桃園地方法院 112 年度桃簡字第 998 號刑事判決",
    "裁判日期": "民國 112 年 05 月 19 日",
    "裁判案由": "恐嚇",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度桃簡字第998號聲  請  人  臺灣桃園地方檢察署檢察官被      告  朱尚羽上列被告因恐嚇案件，經檢察官聲請以簡易判決處刑（112年度偵字第7506號），本院判決如下：    主  文朱尚羽犯恐嚇危害安全罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之鐵管壹支沒收。    事實及理由一、本件犯罪事實、證據及理由，均引用檢察官聲請簡易判決處刑書（如附件）之記載。　二、論罪科刑：    核被告所為，係犯刑法第305條恐嚇危害安全罪。爰以行為人之責任為基礎，審酌被告僅因不滿告訴人陳報其主管其工作狀況不佳，竟不思理性溝通解決，持鐵管作勢欲毆打告訴人，並以言語恫嚇告訴人，致告訴人心生畏怖，足認其法治觀念淡薄，且缺乏尊重他人生命安全之觀念，所為實非可取。又考量被告犯後雖否認犯行，然其與告訴人已成立調解，有調解筆錄1紙在卷可佐（見偵卷第89至90頁），難謂其犯後態度不佳，兼衡被告於警詢自陳為高中畢業之教育程度、職業為工、家庭經濟狀況勉持（見偵卷第7頁）暨其犯罪動機、目的等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、沒收部分：　　按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之，刑法第38條第2項前段定有明文。經查，扣案之鐵管1支，為被告所有，且為其供本案犯罪所用，業據被告供陳在卷（見偵卷第9、75至77、96至97頁），爰依刑法第38條第2項前段規定，宣告沒收。四、依刑事訴訟法第449條第1項、第3項、第450條第1項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，應於判決送達之日起20日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。本案經檢察官楊挺宏聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5     月　　19　　日                  刑事第九庭  法　官  張琍威以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。　　　　　　　　　　　　　　　書記官　莊佳蓁  中　　華　　民　　國　　112 　年　　5 　　月　　19　　日　　　　　　　　　附錄本案論罪科刑法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處二年以下有期徒刑、拘役或九千元以下罰金。附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書　                                     112年度偵字第7506號　　被　　　告　朱尚羽　男　33歲（民國00年00月0日生）　　　　　　　　　　　　籍設新北市○○區○○路0段00號11                         樓                        (新北○○○○○○○○)　　　　　　　　　　　　現居臺北市○○區○○路0段000巷0                         00○0號2樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害自由案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、朱尚羽因不滿謝明龍向朱尚羽所屬公司之主管陳報朱尚羽就承包工地大理石外牆清理作業狀況不佳，竟心生不滿，於民國111年9月27日上午9時50分許，在桃園市○○區○○○街00號前，持鐵管毀損謝明龍所使用之自用小客車，並徒手毆打及辱罵謝明龍(此部分所涉之毀損、傷害及公然侮辱罪嫌，另為不起訴處分)，經現場人員出面勸阻後，朱尚羽仍基於恐嚇危害安全之犯意，在上址地點，持鐵管作勢欲毆打謝明龍，並向謝明龍恐嚇稱：不要再來工地，敢來你就知道等語，以此方式恐嚇謝明龍，使謝明龍心生畏懼，致生危害於安全。　　　二、案經謝明龍訴由桃園市政府警察局桃園分局報告偵辦。　　　　證據並所犯法條一、被告朱尚羽經檢察事務官詢問後固坦承其於上揭時、地持鐵管作勢欲毆打告訴人謝明龍之事實，然矢口否認有何上開犯行，辯稱：伊打完告訴人謝明龍後，當時是告訴人說要叫人來，伊聽了不爽，伊才持鐵管作勢要打告訴人等語。惟查，上揭犯罪事實，業據告訴人於警詢及本署偵查中指訴綦詳，並有證人即斯時在場之昭揚樂社區之工地主任邱伯瑋、昭揚社區之日班保全王婁吉勇於警詢中證述甚明，是被告犯嫌堪以認定。二、核被告所為，係犯刑法第305條之恐嚇危害安全罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　  3 　 月　   31   日                              檢察官　   楊挺宏本件正本證明與原本無異中　　華　　民　　國　 112 　 年　  4 　 月　   13   日                              書記官     林怡霈附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。所犯法條：刑法第305條中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。",
    "相關法條": [
        "刑法第38條",
        "刑法第305條",
        "刑事訴訟法第3條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}