{
    "PKID": "KSDV,112,小,2,20230531,1",
    "裁判字號": "臺灣高雄地方法院 112 年度小字第 2 號民事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "侵權行為損害賠償",
    "主文": "臺灣高雄地方法院民事判決112年度小字第2號原      告  潘柏芬  被      告  駱慧文  訴訟代理人  李羽加律師            黃毓棋律師上  一  人複  代理人  陳秀嬋律師上列被告因妨害名譽案件（本院刑事庭111 年度易字第195 號），經原告提起刑事附帶民事訴訟請求損害賠償，本院刑事庭以111 年度附民字第578 號裁定移送前來，本院於民國112 年5 月10日言詞辯論終結，判決如下：    主      文被告應給付原告新臺幣壹萬伍仟元，及自民國一百一十一年五月十二日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。本判決第一項得假執行。但被告以新臺幣壹萬伍仟元為原告預供擔保，得免為假執行。    事實及理由一、按通常訴訟事件因訴之變更或一部撤回，致其訴之全部屬於民事訴訟法第436 條之8 之範圍者，承辦法官應以裁定改用小額程序，並將該通常訴訟事件報結後改分為小額事件，由原法官或受命法官依小額程序繼續審理，同一地方法院適用簡易程序審理事件事務分配辦法第4 條第2 項定有明文。查本件原告起訴聲明為：㈠被告應給付原告新臺幣（下同）6　　萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5 ％計算之利息；㈡被告應將刑事附帶民事起訴狀附件所示道歉啟事（見附民卷第11頁），張貼於臉書網站之個人帳戶及臉書暱稱「Vincent Shien」帳號連續20日，隱私設定為公開（見附民卷第5 頁）。嗣原告於審理時撤回訴之聲明第2 項，僅就第1 項為本件請求（見本院小字卷第42頁），是本件訴訟在原告一部撤回後，性質上即變更為關於請求給付金錢且訴訟標的金額在10萬元以下之小額訴訟，本院乃依前引規定裁定改用小額訴訟程序，並將原通常事件報結後改分為本件小額訴訟事件，依小額訴訟程序繼續審理，合先敘明　　。二、原告主張：被告因懷疑原告介入其家庭及婚姻，與原告產生民、刑事糾紛，已有嫌隙，詎被告竟基於公然侮辱之犯意，於民國110 年8 月30日某時，在不詳地點，利用電腦及網路設備連接網際網路，登入臉書後，以臉書帳號「駱慧文」，在屬多數人得以共見臉書暱稱「Vincent Shieh」發文內容「向天湖環湖步道再遇陳副」並張貼照片1 張之貼文（下稱系爭貼文）下方留言：「請撤照將站在我旁邊的垃圾蟠薄墳」等語（下稱系爭留言），以「垃圾蟠薄墳」一詞辱罵原告；而「垃圾」之用語，乃指團體中品德敗壞、墮落之人，衡諸一般社會通念，客觀上亦為輕蔑、嘲諷、貶低、羞辱他人之負面語言，況依網路上公開狀況，亦足以使對雙方爭執起因不明究理之第三人聽聞時，產生對原告人格之貶抑印象，顯具負面社會評價之意味，屬謾罵言詞無疑，更以原告名字之諧音「薄墳」辱罵，業已侵害原告之名譽權，使原告受有精神痛苦，自得請求被告被告賠償精神慰撫金6 萬元。為此，爰依民法第184 條第1 項前段、第195 條第1 項等規定提起本件訴訟等語。並聲明：被告應給付原告6 萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5 ％計算之利息（見本院小字卷第41至42頁）。三、被告則以：　㈠原告約自108 年起擔任訴外人即被告配偶謝臥龍之助理，同時亦為謝臥龍在美術班上課之朋友，因被告發現其2 人過從甚密，兩造關係自該時起即非良好，又被告於109 年11月22日活動中親眼目睹謝臥龍與原告親密肢體接觸行徑，致使兩造關係更加惡化，方衍生另案訴訟，被告為此身心俱疲，因而罹患創傷壓力症候群及重度憂鬱症；而本件實因被告突獲謝臥龍臉書貼文動態通知，無意間看到謝臥龍發表有關兩造　　、謝臥龍一同參與活動之貼文及照片，被告在深信配偶與原告發生外遇之心理情境下，方回應「請撤照將站在我旁邊的垃圾蟠薄墳」等語，被告不具法律專業，亦非公眾人物，是被告所發表之言論僅係被告個人主觀評論，不具司法公信力之權威價值，對於見聞系爭留言之人而言，不僅不會因此採信被告想法而對原告萌生負面評價，亦不足引發大眾採信甚至認同效應，況由「蟠薄墳」乙詞之字面以觀，亦無法據此判斷所要表徵之意涵，難與一般人格特質連結，故被告於臉書留言之行為並未減損原告聲譽，未對原告構成侵權行為。　㈡被告於另案曾聲請調閱謝臥龍與原告之手機門號通聯紀錄，發現其2 人活動足跡有重疊之處，謝臥龍更於另案中證稱被告可能因為伊在活動中與原告有手牽手之肢體接觸導致吃醋等語，在在證明被告所指摘之事項非全然無據；本件適逢兩造另案侵害配偶權訴訟及刑事竊盜糾紛期間，被告係因受該創傷事件所苦而於臉書留言，為了表達不欲再看到配偶權侵害之不堪往事，方以留言作為情緒抒發管道，細觀被告所發表系爭留言之動機、整體語境、脈絡可知，被告乃係就自己親身經歷發表評論，並非為了減損原告名譽之目的而無端謾罵，此係被告基於上開事件當事人地位，為捍衛自身權益所發表之評論，洵屬基於自衛、自辯、保護合法利益所善意發表之言論，核屬言論自由權利之正當行使，衡以一般遭遇配偶侵害之人而言，倘處於相同情境，均有可能採取諸此發洩情緒之方式，遑論被告患有創傷壓力症候群，該疾病所引起之強烈精神痛苦及生理反應均非被告所能控制，是被告所為並無侵害原告名譽之故意、過失及違法性。　㈢另原告亦未舉證證明其究係受有何精神上損害而得請求慰撫金，反係被告因上開糾紛傷心過度而罹患精神疾病、被告與謝臥龍之婚姻關係發生裂痕，是原告請求被告負侵權行為損害賠償責任洵不足採。等語置辯，並聲明：原告之訴駁回；如受不利判決，願供擔保請准宣告免為假執行。四、本院得心證之理由：　㈠按因故意或過失，不法侵害他人之權利者，負損害賠償責任    ；不法侵害他人之身體、健康、名譽、自由、信用、隱私、    貞操，或不法侵害其他人格法益而情節重大者，被害人雖非    財產上之損害，亦得請求賠償相當之金額，民法第184 條第    1 項前段、第195 條第1 項前段分別定有明文。又名譽權有    無受損害，應以社會上對個人評價是否貶損作為判斷之依據    ，苟其行為足以使他人在社會上之評價受貶損，不論其為故    意或過失，均可構成侵權行為，其行為不以廣佈於社會為必    要，僅使第三人知悉其事，亦足當之。　㈡經查，被告確於110 年8 月30日某時，在不詳地點，利用電腦及網路設備連接網際網路登入臉書後，以臉書帳號「駱慧文」在系爭貼文下方發表系爭留言等事實，為兩造所不爭執（見本院小字卷第43頁），並有臉書頁面留言截圖附卷可稽（見本院111 年度易字第195 號刑事案件【下稱系爭刑案】警卷第19頁），是上開事實應堪信為真實。又觀之上開臉書頁面留言截圖，可知系爭留言即在系爭貼文下方，瀏覽系爭貼文之人均得見系爭留言之內容，且系爭貼文已有13人按讚　　，是系爭留言已足以使第三人知悉並對其內容有所評價；又「垃圾」乙詞在社會通念及文字、口語意義上，表示無用、令人嫌惡之物，用以形容他人，自含有輕蔑貶抑他人品格、聲譽之意，亦足使該他人感到難堪，被告既自陳學歷為博士（見本院小字卷第44頁），應無不知該詞意涵之理，且系爭留言係在系爭貼文下方，原告亦為系爭貼文照片中之一人，「垃圾」之後連接「蟠薄墳」3 字，與原告姓名諧音相近，若與原告相識之人見聞均能理解、推知被告所指涉之對象為原告，參以當時被告因懷疑原告介入其家庭及婚姻，與原告迭有糾紛，故意在系爭貼文下方發表系爭留言攻詰原告，顯然被告行為之動機係以貶損原告人格、名譽為其目的，是原告主張其名譽權因此受損，應屬有據。　㈢被告雖以前詞置辯，且其確因懷疑原告介入其家庭及婚姻，對原告提出侵害配偶權之侵權行為損害賠償訴訟，更因懷疑原告侵入住居竊盜而對原告提起刑事告訴，此有臺灣高雄地方檢察署檢察官110 年度偵字第11515 號不起訴處分書、本院110 年度訴字第1107號民事判決在卷可查（見系爭刑案偵字卷第47至49頁，系爭刑案本院簡字卷第57至63頁），並在系爭留言後方再行指摘「女助理人妻是侵害配偶權的被告」　　、「三番五次私自侵入我的住宅偷竊的被告」等語。然而，　　權衡言論自由及人格名譽權之保障，不能僅憑被告個人主觀懷疑或已提起民事訴訟、刑事告訴，即謂被告得對原告進行無端謾罵，否則一般人即可輕易藉由無端爭訟之方式達到侵害他人名譽權之目的，尤以兩造均非公眾人物，關於原告有無侵害被告之配偶權或有無侵入住宅竊盜犯行，皆屬無涉公眾事務之私人爭端，卷內亦無證據證明原告有主動挑起爭端或挑釁被告之舉，且「垃圾蟠薄墳」乙詞無涉意見表達或評論，以被告所為系爭留言之脈絡、動機，事實上純粹係對原告之人身批評，已淪為宣洩情緒、謾罵之言詞，無助於發現真理或意見交流，亦無法達到促進理性溝通意見等目的，顯然逾越一般社會大眾對於言論自由保障之合理期待，更與基於自衛、自辯、保護合法利益所善意發表之言論有間，是被告所辯均不足採認。　㈣次按名譽被侵害者，關於非財產上之損害，加害人雖亦負賠    償責任，但以相當之金額為限，所謂相當，自應以實際加害    情形與其名譽影響是否重大，及被害者之身分地位與加害人    經濟狀況等關係定之，且慰藉金之賠償須以人格權遭遇侵害    ，使精神上受有痛苦為必要，其核給之標準固與財產上損害    之計算不同，然非不可斟酌雙方身分資力與加害程度，及其    他各種情形核定相當之數額（最高法院47年臺上字第1221號    、51年臺上字第223 號裁判意旨可資參照）。查本件原告因    被告所為系爭留言致名譽權受侵害，足以貶抑其社會人格評價，精神上自受有相當痛苦，原告依據民法第195 條第1 項規定請求被告賠償其非財產上之損害，即屬有據。本院審酌兩造之學歷、職業、收入及108 至110 年間之財產所得資料（見本院小字卷第44頁，另參卷末存置袋內之稅務電子閘門財產所得調件明細表；以上為保護當事人個人資料，故不於判決內揭露，惟均已於言詞辯論時告以兩造要旨，經兩造確認在卷），再參酌被告以系爭留言辱罵原告，對原告精神上所造成之損害，暨系爭貼文下方之按讚人數、原告名譽受損害之程度等一切情狀，認原告請求之精神慰撫金以15,000 元為適當，逾此數額之請求，即難准許。五、綜上所述，原告依民法第184 條第1 項前段，及第195 條第    1 項規定，請求被告給付15,000元，及自附帶民事訴訟起訴狀繕本送達翌日即111 年5 月12日（見本院附民卷第13頁送達證書）起至清償日止，按週年利率5 ％計算之利息，係有理由，應予准許；逾此範圍之請求，則無理由，應予駁回。　　另本件原告勝訴部分係適用小額訴訟程序所為被告敗訴之判決，依民事訴訟法第436 條之20之規定，應依職權宣告假執行，而被告聲明願供擔保請准免為假執行，於法並無不合，爰依同法第436 條之23準用第436 條第2 項、第392 條第2 項規定，酌定擔保金如主文第3 項所示。六、本件原告係於刑事訴訟程序提起附帶民事訴訟，經本院刑事庭裁定移送前來，依刑事訴訟法第504 條第2 項規定，毋庸繳納裁判費，且本件訴訟繫屬期間亦未增加其他訴訟費用，自無訴訟費用負擔問題，併予敘明。七、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後    認均不足以影響判決之結果，爰不另贅論，附此敘明。　　八、據上論結，原告之訴為一部有理由、一部無理由，依民事訴訟法第436 條之20、第436 條之23、第436 條第2 項、第392 條第2 項，判決如主文。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                   民事第四庭   法  官  王宗羿以上正本係照原本作成。民事訴訟法第436 條之24第2 項：對於本判決之上訴，非以違背法令為理由，不得為之。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，並須表明原判決所違背之法令及其具體內容與依訴訟資料可認為原判決有違背法令之具體事實之上訴理由（均須按他造當事人之人數附繕本）。中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日                                書記官  陳仙宜",
    "相關法條": [
        "民事訴訟法第392條",
        "民事訴訟法第436條",
        "民事訴訟法第436.2條",
        "民事訴訟法第436.23條",
        "民事訴訟法第436.24條",
        "民事訴訟法第436.8條",
        "同一地方法院適用簡易程序審理事件事務分配辦法第4條",
        "民法第184條",
        "民法第195條",
        "刑事訴訟法第504條"
    ]
}