{
    "PKID": "TPDM,111,審易,2093,20230531,1",
    "裁判字號": "臺灣臺北地方法院 111 年度審易字第 2093 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "違反醫療法",
    "主文": "臺灣臺北地方法院刑事判決111年度審易字第2093號公  訴  人  臺灣臺北地方檢察署檢察官被      告  李維強選任辯護人  吳東霖律師（法扶律師）上列被告因違反醫療法案件，經檢察官提起公訴（111年度偵緝字第2268號），本院判決如下：    主  文李維強犯對於醫事人員以強暴方法妨害執行醫療業務罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、李維強因罹患大腸直腸癌而前往位在臺北市文山區之臺北市立聯合醫院萬芳院區（下稱萬芳醫院）就診，並於民國111年4月23日晚間接受全身麻醉手術，完成後在同院7803號病房住院觀察並持續接受治療。嗣李維強不耐手部靜脈留置針造成之疼痛，於111年4月27日凌晨1時20分許、3時46分許、5時53分許多次按押緊急鈴，經值班護理師陳嘉欣前往查看並表示需更換靜脈留置針才能止痛，然李維強均拒絕配合更換。詎李維強於同日上午7時30分許前不久，又因手部疼痛按壓緊急鈴，主觀上認陳嘉欣消極處理其疼痛，明知陳嘉欣為適執行醫療業務之護理師，為醫療法第10條第1項規定之醫事人員，竟基於以強暴方法妨害執行醫療業務之犯意，於陳嘉欣告知如不願更換留置針會持續疼動後，以：「我哪有說不要，幹你娘」之穢語辱罵陳嘉欣（所涉犯公然侮辱部分，未據告訴），並將其身旁點滴幫浦推向陳嘉欣，以此強暴方式妨害護理師陳嘉欣執行醫療業務。嗣陳嘉欣報警處理，員警循線查悉上情。二、案經陳嘉欣訴由臺北市政府警察局文山第二分局報告臺灣臺北地方檢察署檢察官偵查起訴　　    理  由一、程序方面：　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本件作為證據使用之相關審判外陳述，經被告李維強、辯護人及檢察官於本院審理中均同意作為證據（見審易卷第52頁至第53頁），本院審酌該等陳述作成時之情況正常，所取得過程並無瑕疵，且與本案相關之待證事實具有關連性，亦無證明力明顯過低等情形，適當作為證據，依前開刑事訴訟法第159條之5第1項之規定，認上開陳述具有證據能力。二、認定犯罪事實所憑之證據及理由： 　　訊據被告矢口否認有何違反醫療法犯行，辯稱：我從沒罵護理師三字經，是護理師一直要在我的腳打針，我不給打，她說由不得我，我才用手推，但我沒有推點滴，因為一推就痛云云。經查：　㈠被告因罹患大腸直腸癌，於111年4月23日在萬芳醫院接受全身麻醉手術，手術完成後在該院7803號病房住院觀察並持續接受治療；告訴人陳嘉欣則為萬芳醫院護理師，於111年4月27日凌晨至上午擔服被告病房之大夜班護理業務等情，為被告所不否認，且經證人即告訴人於警詢時陳述甚詳（見偵卷第17頁至第18頁），並由本院調取萬芳醫院之被告就診完整病歷資料（含護理紀錄）在卷可憑（見本院另裝訂之病歷卷），堪以認定。　㈡被告因不耐手部靜脈留置針造成之疼痛，於111年4月27日凌晨至上午間多次按壓緊急鈴，並於同日上午7時30分與告訴人發生衝突，此次衝突經過經證人即告訴人於案發當日上午10時15分許警詢時證稱：我於111年4月27日凌晨1時20分在7803病房執行醫療作業，被告按下緊急鈴不說話表示疼痛，我即備妥用品，被告就大聲表示其沒疼痛為何要打針，嗣被告約於1時59分許又按緊急鈴，但又表示其不願換針，我就委婉地告訴被告如果真得會痛就必須換針，被告回說不要就不要，為何意見這麼多？被告於凌晨5時53分再按緊急鈴，但被告仍不願意換針，後來大概凌晨6時許我前往為被告處理糞便及尿液時，被告又稱手痛，但還是不願換針，於上午7時30分許，我才剛從7803號病房走出，被告又按緊急鈴，我跟他說從凌晨到現在已經提醒你4次要換針了，但你都不願意，如果要幫你解決問題，就必須換針，被告聽了很激動，先對我大吼：「我哪有說不要，幹你娘」，且故意拿醫療用具推向我，並稱要報警，警察到場前不要碰他等語（見偵卷第17頁至第19頁）；於偵訊時陳稱：被告從當天凌晨1時許就說他左上身會痛，請我幫他處理，我說要換針都被拒絕，被告抱怨說為何要幫他重新打針，前後約4次，到了早上6、7點，被告突然爆炸，說我都不幫他處理，起身罵我三字經，並且拿旁邊1個幫浦推向我，我就去找值班護理長來處理；他罵我三字經的內容我忘了；他很生氣要坐起來，機器在他旁邊，我在他身邊，他就拿機器要推我，但沒有推到我，因為我有用手擋住，且他很虛弱，其實他站不穩，站起來後又坐到床上等語（見偵卷第53頁至第54頁），明白指述被告於案發時、地因左手部位疼痛而生不滿，朝告訴人辱罵：「我哪有說不要，幹你娘」等穢語，並將其身旁之點滴幫浦推向告訴人等情。　㈢觀之本院向萬芳醫院調取被告病歷之護理紀錄單，可見值班護理師即告訴人於111年4月27日凌晨1時20分許、1時25分許、1時59分許、2時12分許、3時43分許、5時53分許、6時許、6時51分許、7時30分許、7時35分許、7時40分許、8時許，均將其實施護理醫事行為之過程明確紀錄，其中7時30分許所載「病人（指被告）態度惡劣大聲罵三字經表示左手針痛你們護理師到底在幹嘛的，告知病人整個晚上詢問四次如果靜脈留置針痛就更換注射部位，病人自己拒絕表示現在不痛了不想更換注射部位，如果你現在會痛那就換注射部位，病人大聲嚷嚷表示我哪有說不打針，並大力向護理人員方向推身旁的點滴綁浦表示是你們都不過來處理，告知病人不需要情緒如此激動且動手動腳，病人表示我現在就不打針我要報警，我要等警察看過我的手之後才要處理，電聯值班護理長及值班謝承賢醫師」等語（見病歷卷第295頁至第296頁），核與告訴人於警詢、偵訊所述情節相符。雖上開護理紀錄為告訴人所記載，然告訴人為專門職業技術護理人員，係從事業務之人，而此護理紀錄為其業務上文書，如有刻意記載不實之情事，不但恐遭停業或廢止執業執照之處分（護理人員法第35條參照），更有受刑法業務文書登載不實之罪論繩科刑（刑法第215條參照）之可能，加以告訴人與被告於本案前並無宿怨或糾紛，要難想像告訴人甘冒上開懲戒處分及刑事責任之高度風險，刻意於護理紀錄單上為不實之記載。準此，告訴人於警詢、偵訊之指述，應認具有極高度之可信性。　㈣此外，觀之上開護理紀錄單，可見111年4月27日擔服被告病房日班護理業務之護理師呂沛穎於上午9時16分許記載：「單位護理師偕同社工、人諮室小鳳姐、住院醫師等同仁處理病人攻擊護理師乙事，評估病人情緒壓力篩檢，困擾分數為10分，請心理師介入服務。當科已知病人心理狀況及大夜發生事情，病人表示感到抱歉，因住院不了解自身病情且因沒有錢想要趕快回去工作，現會配合治療」（見病歷卷第296頁）；於下午2時47分許記載：「腫瘤心理師探視，評估：1.個案4/27早上與護理師因溝通不良引發衝突，家屬到院時個案哭泣，會談時個案談及此事情緒低落。...3.個案對治療理解有限，能理解腸道檢查出腫瘤，後續將接受手術；但較難理解為何住院多日醫療進展有限，並將此歸因於自己中低收入戶的身分。對於醫療的不理解及誤會被冷待，導致個案與護理師衝突」等語（見病歷卷第297頁）。參比臨床心理師陳奕靜亦在屬其業務上文書之111年4月27日心理腫瘤服務報告上之記載（見病歷卷第229頁），核陳奕靜填寫之內容與上揭護理師呂沛穎之記載相符。又因被告不斷抱怨其左手疼動，主治醫師盧延榕乃於111年4月27日上午10時8分許商請麻醉科醫師會診，並在會診紀錄上記載（原記載英文，意譯如下）：病患（指被告）因罹患大腸直腸癌（D-colon cancer）於111年4月23日開刀，並植入靜脈注射管，但今日上午該病患抱怨植入部位疼痛，並且有爭執及暴力行為等語（見病歷卷第143頁）。據此以論，雖護理師呂沛穎、臨床心理師陳奕靜、醫師盧延榕未於案發時間在場，然其等於案發不久為被告執行醫療相關業務而與被告接觸，並辦理被告與告訴人爭端之後續處置，進而在業務上文書記載其等於案發不久即獲悉被告對告訴人之暴力行為，且其等文書中均未提及被告有何否認有辱罵髒話或朝護理師推點滴幫浦等情事，反而登載被告感到抱歉等語，應認此等有別於告訴人指述之業務上文書證據，資可補強告訴人上開指述之憑信性。從而辯護人辯稱本案除告訴人指述外並無其他補強證據等語，要難採憑。準此，本件被告於告訴人執行醫療相關業務過程以首揭穢語辱罵告訴人，並將身旁點滴幫浦推向告訴人等情，堪以認定。　㈤醫療法第106條第3項之「強暴」，係指對人實施不法物理力之行為，至於是否因此造成被害人身體傷害，在所不問。審以本件案發地點為病房，屬需安寧之文明場合，被告在此處以首揭穢語辱罵告訴人，已足使告訴人產生心理壓力，繼而將身旁點滴幫浦推向告訴人，顯非正常醫病交流舉止，而屬對告訴人實施不法物理力之手段，縱未因此致告訴人成傷，依上開說明，仍屬「強暴」行為無訛。　㈥綜上所述，被告所辯不足採信，本案事證明確，被告犯行洵堪認定，應依法論科。　　三、論罪科刑：  ㈠核被告所為，係犯醫療法第106條第3項之對於醫事人員以強暴方法妨害執行醫療業務罪。　㈡爰審酌被告因罹患大腸直腸癌在萬芳醫院接受治療，加以其經濟壓力甚大，可以想見情緒低落，然其因疼痛屢屢招呼護理人員趕來，卻又不願配合聽從醫療建議，並將心中怒氣以首揭強暴行為朝護理人員發洩，使疫情以來工作負擔繁重之護理人員還需承受病患暴力之恐懼，嚴重影響醫療團隊之士氣，此種只要求他人同理卻不願同理他人之心態，絕非值得肯定，被告所為誠應非難。復考量被告於本院審理時自陳：國中畢業之智識程度，因病無業，生活困苦，兒子均過世，無需扶養之親屬等語之智識程度及家庭經濟狀況（見審易卷第77頁），並參酌被告犯後始終否認犯行，毫無悔意之犯後態度，暨其犯罪動機、目的、手段、情節等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官鄭東峯提起公訴，檢察官羅嘉薇到庭執行公訴。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第二十庭  法  官  宋恩同以上正本證明與原本無異。　　　　　　　　　如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                書記官  林鼎嵐中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條全文：醫療法第106條違反第 24 條第 2 項規定者，處新臺幣 3 萬元以上 5 萬元以下罰鍰。如觸犯刑事責任者，應移送司法機關辦理。毀損醫療機構或其他相類場所內關於保護生命之設備，致生危險於他人之生命、身體或健康者，處 3 年以下有期徒刑、拘役或新臺幣 30 萬元以下罰金。對於醫事人員或緊急醫療救護人員以強暴、脅迫、恐嚇或其他非法之方法，妨害其執行醫療或救護業務者，處 3 年以下有期徒刑，得併科新臺幣 30 萬元以下罰金。犯前項之罪，因而致醫事人員或緊急醫療救護人員於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。",
    "相關法條": [
        "醫療法第10條",
        "醫療法第106條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "護理人員法第35條",
        "中華民國刑法第215條"
    ]
}