{
    "PKID": "TYDM,112,壢原簡,73,20230529,1",
    "裁判字號": "臺灣桃園地方法院 112 年度壢原簡字第 73 號刑事判決",
    "裁判日期": "民國 112 年 05 月 29 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣桃園地方法院刑事簡易判決　112年度壢原簡字第73號聲  請  人  臺灣桃園地方檢察署檢察官被      告  黃志遠上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（112年度速偵字第1851號），本院判決如下：    主  文黃志遠犯侮辱公務員罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處刑書之記載，並就附件犯罪事實一第1行「9時許」更正為「8時57分至同日晚間9時1分止」；附件犯罪事實一第3行及第7行所載「許家慶」均更正為「警務佐許家慶」。另補充證據：證人黃玉蘭於警詢時證述、警察服務證、密錄器錄影光碟。二、核被告黃志遠所為，係犯刑法第140條前段之侮辱公務員罪。被告以「干你屁事…幹你娘」、「哇靠你那屌樣勒」、「哇靠你那屌樣勒…幹你娘」等語辱罵依法執行職務之員警，係基於單一犯罪之決意，於密接之時、地為之，且侵害同一之國家法益，各該行為之獨立性極為薄弱，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應成立接續犯，僅論以一罪。爰審酌被告因酒醉鬧事經警到場處理，竟當場侮辱依法執行職務之警察，其所為顯然無視我國法治，法治觀念顯然薄弱。兼衡被告犯罪之動機、目的、手段，及其品行（見臺灣高等法院被告前案紀錄表）、自陳之教育程度、家庭經濟狀況及職業、坦承犯行之犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起20日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。　中　　華　　民　　國　　112 　年　　5 　　月　　29　　日                  刑事第十一庭  法　官　林育駿以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。  　　　　　　　　　　　　　　　書記官　翁珮華　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　30　　日附錄本案論罪科刑法條：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書                                   112年度速偵字第1851號　　被　　　告　黃志遠　男　19歲（民國00年0月0日生）　　　　　　　　　　　　住苗栗縣○○鎮○○里○○0○00號　　　　　　　　　　　　居桃園市○○區○○路00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、黃志遠於民國112年5月9日晚間9時許，因酒醉在桃園市○鎮區○○路00巷0號內鬧事，經桃園市政府警察局平鎮分局龍岡派出所警員張云馨、許家慶獲報後到場處理，詎黃志遠明知張云馨與許家慶均係依法執行職務之公務員，竟基於侮辱公務員之犯意，當場以「干你屁事…幹你娘」、「哇靠你那屌樣勒」、「哇靠你那屌樣勒…幹你娘」等語，辱罵在場依法執行職務之警員張云馨與許家慶，足以貶損張云馨與許家慶之人格與公權力之威信，並妨害公務之執行。二、案經桃園市政府警察局平鎮分局報告偵辦。　　　　證據並所犯法條一、上開犯罪事實，業據被告黃志遠於偵訊時坦承不諱，並有警員職務報告、密錄器譯文各1紙及現場照片6張在卷可稽，足認被告之自白與事實相符，其犯嫌堪以認定。二、核被告所為，係犯刑法第140條侮辱公務員罪嫌（公然侮辱部分未據告訴）。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　5 　　月　　12　　日                              檢  察  官  李  佳  紜本件證明與原本無異　中　　華　　民　　國　 112　　年　　5 　　月　　19　　日                              書  記  官  王  昱  仁",
    "相關法條": [
        "中華民國刑法第140條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}