{
    "PKID": "TNDM,112,簡上,30,20230509,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡上字第 30 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "侮辱",
    "主文": "臺灣臺南地方法院刑事判決112年度簡上字第30號公  訴  人  臺灣臺南地方檢察署檢察官  上  訴  人即  被  告  陳麗芬上列上訴人即被告因妨害名譽案件，對於本院中華民國111年12月1日111年度簡字第3558號簡易判決（偵查案號：臺灣臺南地方法院檢察署111年度偵字第14942號）不服，提起上訴，本院管轄之第二審合議庭判決如下：    主    文上訴駁回。    犯罪事實一、陳麗芬與王秀玲於民國110年9月15日至110年10月29日均任職於臺南市○市區○○街00號3樓之臺南市政府勞工局職訓就業服務中心新市就業服務台（服務時間為上午8時至12時，下午1時30分至5時30分）。陳麗芬因不滿王秀玲之工作方式及態度，竟基於公然侮辱之犯意，先後於如附表所示時間，在該不特定民眾均可進入洽公之服務台內，以如附表所示足以貶抑名譽及尊嚴評價之抽象言語，公然對王秀玲予以侮辱。二、案經王秀玲訴由臺南市政府警察局第一分局報告臺灣臺南地    方檢察署檢察官偵查聲請簡易判決處刑。    理  由壹、程序事項    按被告以外之人於審判外之陳述，雖不符合刑事訴訟法第15    9條之1至第159條之4之規定，而經當事人於審判程序同意作    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認    為適當者，亦得為證據。當事人、代理人或辯護人於法院調    查證據時，知有同法第159條第1項不得為證據之情形，而未    於言詞辯論終結前聲明異議者，視為有前項之同意，同法第    159條之5定有明文。經查，本件理由欄所引用之具有傳聞性    質之證據資料，被告已知為被告以外之人於審判外之陳述，    而未於言詞辯論終結前聲明異議，本院復查無違法不當取證    或其他瑕疵，因認以之作為證據均屬適當，揆諸前揭規定與    說明，均具有證據能力。 貳、實體事項一、訊據被告固不否認有於如附表所示之時間，在臺南市政府勞工局職訓就業服務中心新市就業服務台內，對告訴人口出如附表所示言語等事實，惟矢口否認有何公然侮辱犯行，辯稱：其是遭告訴人挑釁才反擊，吵架時，本來就不會口出好話，其並無侮辱告訴人之意思；又當時的門是關上的，也只有其與告訴人在，若有其他人在，其就不會與告訴人吵架，故其無公然侮辱之犯意云云。經查：（一）被告與告訴人於110年9月15日至110年10月29日均任職在臺南市○市區○○街00號之臺南市政府勞工局職訓就業服務中心新市就業服務台（服務時間為上午8時至12時，下午1時30分至5時30分）；被告因不滿告訴人之工作方式及態度，先後於如附表所示時間，在該不特定民眾均可進入洽公之服務台內，對告訴人陳述如附表所示言語等事實，業據告訴人陳述明確，復有告訴人提出之錄音譯文及本院勘驗筆錄各1份、現場照片2張、臺南市政府警察局善化111年11月3日南市警善偵字第1110638773號函附之員警職務報告1份及現場照片3張附卷可稽，被告亦不爭執，堪可認定。（二）按刑法分則中「公然」二字之意義，乃相對於「隱密」而言，祇以不特定人或多數人得以共見共聞之狀態為已足，並不以實際上果已共見共聞為必要（最高法院108年度台上字第3875號判決意旨參照）。次按刑法上之公然侮辱罪，係指以語言（或舉動）在公共場所向特定之人辱罵，為其他不特定人可以聞見之情形。而其語言（或舉動）之含義，又足以減損該特定人之聲譽者而言。倘與人發生爭執而生氣憤、不滿，具有針對性，而出口譏言漫罵對方，所言使聽聞者已可感受陳述之攻擊性，而非平常玩笑或口頭禪，致使該特定人感覺人格遭受攻擊，足以貶損其名譽及尊嚴評價，即與刑法第309條第1項之構成要件相符（最高法院110年度台上字第146號判決意旨參照）。經查：　１、被告對告訴人所述如附表所示言語，該等用語均含有輕蔑、嘲諷之意，屬負面、貶抑用詞，依一般社會通念，均足以貶損告訴人之名譽及尊嚴評價，使告訴人感覺難堪受辱，自屬侮辱性言詞無疑。又案發當時被告與告訴人所在之臺南市政府勞工局職訓就業服務中心新市就業服務台，乃在服務時間內，亦為不特定民眾均可進入洽公之處，顯處於不特定人得以共見共聞之狀態。從而，被告客觀上乃公然侮辱告訴人一事，應堪認定。  ２、被告為本案行為時，已近50歲，乃具有正常智識與社會經驗之人，又已在臺南市政府勞工局職訓就業服務中心新市就業服務台工作一段時間，則其對於上開用語足以貶損告訴人之名譽及尊嚴評價，且不特定民眾於該等時間均可進入該服務台洽公一事，不能諉為不知。是其於上開時間，在該服務台內，以如附表所示言語辱罵告訴人，主觀上自有公然侮辱告訴人之犯意無誤。（三）被告雖以上情置辯，然縱使是告訴人先挑釁，被告仍得以合法方式應對；又被告既知吵架時不會使用好話，又刻意使用如附表所示負面、貶抑之詞彙攻擊告訴人，自有以貶損名譽及尊嚴評價之言語侮辱告訴人之意思；再案發當時縱使服務台的門是關上的，惟關門的目的既非在阻止民眾入內，不特定民眾仍可在服務時間內，自由開啟入內，該處仍屬不特定人得以共見共聞之公然狀態，不因實際上只有被告及告訴人在場，即為相反之認定，被告主觀上亦只需認知其口出如附表所示侮辱言語時，該處係處於不特定民眾可自由開門入內而共見共聞之狀態，即可認有公然侮辱之犯意。從而，被告上開所辯，難以憑採。（四）綜上所述，本案事證明確，被告犯行堪可認定，應依法論      科。被告上開所辯，無非卸責之詞，不足採信。二、論罪科刑及駁回上訴之理由：（一）核被告所為，均係犯刑法第309條第1項之公然侮辱罪。（二）被告三次公然侮辱犯行，犯意各別，行為互異，應予分論併罰。（三）原審同此認定，以被告犯刑法第309條第1項之公然侮辱罪事證明確，並審酌：被告與告訴人為同事關係，因其主觀上認為告訴人之工作態度、基本應對進退、禮貌禮儀、團隊精神、敬業態度、職場倫理觀念、自我管理及自律能力、自我學習精神、察言觀色、抗壓性、挫折容忍度、服從性、應變及危機處理能力、基本常識及專業知識、責任擔當、人情義理世故、細心及貼心程度、性格等均有不佳，經常臨時請假，屢經溝通未果，向上級反應亦無效，並提出被告與告訴人間之對話紀錄、被告與臺南市政府勞工局職訓就業服務中心新市就業服務站前、後任站長及同事之對話紀錄、通訊錄、電子郵件、群組對話紀錄、就業博覽會邀商進度表、辦理徵才活動評估表、求職登記表、行事曆、疫苗接種紀錄卡、預約接種結果、個人出勤紀錄、就業服務台外觀及現場照片、徵才資訊、新市台拜訪廠商總表、各台邀商進度表、辦理現場徵才活動總表、徵才活動簽到表、意見回饋單、臺南市政府勞工局職訓就服中心函文及所附臺南市政府勞工局暨所屬機關職員執行職務遭受不法侵害通報表、訪談紀錄、被告之陳述意見狀等附卷為憑（原審被告庭呈資料參照），未思循其他正當管道解決與告訴人於工作上之摩擦、爭執，竟一時氣憤，數度公然以侮辱之言語對告訴人為人身攻擊，用語顯已超出社會通念所認常人能容忍之範圍，所為已逾越職場應有之人際界線，非僅貶損告訴人之人格尊嚴及社會評價，更造成告訴人身心受創；參以告訴人於案發時懷有身孕，於110年10月29日被告第3次犯行後，告訴人因下腹痛及子宮收縮就醫，經醫師建議臥床安胎休養至生產為宜等情，有璟馨婦幼醫院診斷證明書1份在卷可佐（參見他字卷第15頁），而被告迄今仍未與告訴人達成和解賠償損害等情，有原審111年10月21日公務電話紀錄及告訴人111年11月7日刑事陳述意見狀各1份附卷可按（參見易字卷第15頁、第29頁至第30頁）。惟念被告前無涉犯任何刑事案件之前科紀錄，有臺灣高等法院被告前案紀錄表1份存卷可參（參見簡字卷第9頁），素行良好，自述任職期間進修領有中華民國技術士證書職類乙級技術士技能檢定合格、「CPAS諮詢師」職涯顧問資格認證證書、法務部○○○○○○○○○感謝狀、臺南市勞動節模範勞工表揚，並提出各該證書、感謝狀及獎狀及受獎照片等附卷為憑（參見易字卷第53頁至第63頁），而本件經告訴人通報臺南市政府勞工局職訓就服中心安全及衛生防護小組會議審議，認被告確有侮辱之不當語言暴力行為，復提送該中心公務人員甄審暨考績委員會審議，被告該年度之年終考核結果為乙等等情，亦有該中心111年1月5日南市勞訓字第1110072174號函、職場不法侵害事件處理小組訪談紀錄、約用人員考核通知書各1份在卷可稽（參見易字卷第37頁至第51頁）；參以被告犯後於原審坦承犯行，及自承為大學畢業之智識程度，未婚、無子女，並與父母、祖父母及胞弟同住之家庭生活及經濟狀況（參見易字卷第99頁）等一切情狀，分別量處拘役10日，併均諭知易科罰金之折算標準。復審酌被告所犯上開3罪，均係以人身攻擊之言語對同一告訴人為公然侮辱犯行，侵害法益均相同，非屬偶發性犯罪，綜合被告全部犯罪情節、手段、危害性，依刑法第51條第6款規定，應於拘役10日以上，30日以下定其刑期。衡量被告之責任與整體刑法目的及相關刑事政策，依刑法第51條所定限制加重原則，及多數犯罪責任遞減原則，定應執行刑為拘役20日，併諭知易科罰金之折算標準。經核其量刑已斟酌全案情節、刑法第57條各款情形，且未逾越法定刑之範圍，或有何違反比例原則及罪刑相當原則之情形，所定之應執行刑亦已權衡被告之責任與刑罰經濟及恤刑之目的，顯無違法或不當之處，自應予以維持。被告仍執陳詞否認犯罪，提起上訴，為無理由，應予駁回。三、按刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證事實有重要關係，在客觀上顯有調查必要性及可能性之證據而言。故其範圍並非漫無限制，必其證據與判斷待證事實之有無，具有關聯性，並有調查之可能性，得據以推翻原判決所確認之事實，而為不同之認定，若僅枝節性問題，或所證明之事項已臻明確，自均欠缺調查之必要性，原審未依職權為無益之調查，並無違法之可言（最高法院102年度台上字第756號判決意旨參照）。被告雖聲請傳喚證人林育詩及李奇玫，以證明告訴人的工作態度不好，復聲請傳喚楊家綺、楊淑娟，以證明告訴人在1年前曾對其拍桌等事實，惟告訴人的工作態度及告訴人與被告案發前之相處狀況，與本案並無直接關係，並不足以推翻本院之認定。從而，被告上開聲請，並無必要，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。本案經檢察官李駿逸提起公訴，檢察官白覲毓到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                  刑事第十二庭  審判長法  官  卓穎毓                                      法  官  莊玉熙                                      法  官  李俊彬以上正本證明與原本無異。不得上訴。  　　　　　　　　　　　　　　　　　　書記官  李俊宏中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日附表 編號時間言語1110年9月15日上午8時至12時間某時許            真的很沒家教、沒家教、奉祀爭神、只會爭。   2110年9月17日上午11時許                                                                                     很白目、一無是處、真的生眼睛沒有看過像妳這麼差勁的、臭俗仔、一點都沒有長進、瘋查某、醜戈厚屎、一副嘴臉、醜死了。                  3110年10月29日上午11時許                             臭俗仔、無能、一無是處、人格違常、無三小路用。",
    "相關法條": [
        "刑事訴訟法第3條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第455.1條",
        "刑法第51條",
        "刑法第57條",
        "刑法第309條"
    ]
}