{
    "PKID": "CTDM,112,簡,806,20230512,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度簡字第 806 號刑事判決",
    "裁判日期": "民國 112 年 05 月 12 日",
    "裁判案由": "傷害等",
    "主文": "臺灣橋頭地方法院刑事簡易判決　112年度簡字第806號公  訴  人  臺灣橋頭地方檢察署檢察官被      告  呂建明上列被告因傷害等案件，經檢察官提起公訴（111年度調偵字第240號），茲被告自白犯罪，本院認宜以簡易判決處刑（原案號：111年度審訴字第538號），爰不經通常審判程序，裁定由受命法官逕以簡易判決處刑如下：    主      文呂建明犯傷害罪，累犯，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之警棍壹支沒收。    事實及理由一、呂建明於民國111年4月19日17時24分許，在高雄市左營區華夏路與曾子路口與林昱叡發生行車糾紛，林昱叡先以「幹你娘機八」等語辱駡呂建明（林昱叡所犯公然侮辱罪業據本院以111年度簡字第2594號判決判處罪刑確定）。呂建明因而心生不滿，即基於傷害、公然侮辱及恐嚇之犯意，在前揭不特定多數人得以共見共聞之場所，徒手毆打林昱叡之右臉2次，致林昱叡受有口腔黏膜2公分撕裂傷、右臉挫傷之傷害，並公然對林昱叡辱罵三字經，足以貶損林昱叡之人格及社會評價，復對林昱叡恫稱「不要再讓我遇到」等語及持警棍作勢毆打林昱叡，並持手機對林昱叡所騎乘之機車車牌拍照，而以此加害身體之事恐嚇林昱叡，使林昱叡心生畏懼，致生危害於其安全。嗣經警據報通知林昱叡、呂建明到案說明，並扣得呂建明所有之警棍1支，因而查悉上情。二、上揭犯罪事實，業據被告呂建明於本院訊問及準備程序中均自白認罪，核與證人即告訴人林昱叡、證人即在場之人曾旭鴻於警詢及偵查中之證述大致相符，並有現場錄影畫面及截圖8張、高雄榮民總醫院診斷證明書、高雄市政府警察局左營分局扣押筆錄、扣案物品目錄表各1份在卷可參，且有扣案之警棍1支可佐。因有上開證據，足認被告任意性自白與事實相符，可堪採為認定事實之依據，故本案事證明確，被告上開犯行均堪以認定，應依法論科。三、論罪科刑：  ㈠核被告所為，是犯刑法第277條第1項之傷害罪、同法第309 條第1項之公然侮辱罪及第305條之恐嚇危害安全罪。　㈡被告先後以上開言詞恫嚇、持警棍作勢毆打、並持手機對告訴人機車車牌拍照之行為，乃是出於一個主觀犯意，於密切接近之時、地實施，並侵害相同法益，各行為的獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應論以接續犯之一恐嚇罪。　㈢按刑法上一行為而觸犯數罪名之想像競合犯存在之目的，在於避免對於同一不法要素予以過度評價，其所謂「同一行為」係指所實行者為完全或局部同一之行為而言。因此刑法修正刪除牽連犯之規定後，於修正前原認屬於方法目的或原因結果之不同犯罪，其間果有實行之行為完全或局部同一之情形，應得依想像競合犯論擬。次按刑法上一行為而觸犯數罪名之想像競合犯，其存在之目的，在於避免對於同一不法要素予以過度評價，則自然意義之數行為，得否評價為法律概念之一行為，應就客觀構成要件行為之重合情形、主觀意思活動之內容、所侵害之法益與行為間之關連性等要素，視個案情節依社會通念加以判斷。如具有行為局部之同一性，或其行為著手實行階段可認為同一者，得認與一行為觸犯數罪名之要件相侔，而依想像競合犯論擬（最高法院97年度台上字第3494號、101年度台上字第2449號判決意旨參照）。查被告係因遭告訴人辱罵後，一時氣憤隨即為上開傷害、侮辱、恐嚇告訴人之言語及舉止，其所為傷害、公然侮辱及恐嚇危害安全等犯行，因果歷程並未中斷，依社會通念加以判斷，可認係同時為之，法律評價應認屬一行為同時觸犯數罪名較為適當。是被告係以一行為同時觸犯上開3罪名，為想像競合犯，應依刑法第55條前段規定，從一重之傷害罪處斷，公訴意旨認應予分論併罰，容有過度評價，自有未洽，一併說明。　㈣本案檢察官已依最高法院110年度台上字第5660號裁定之意旨，於起訴書記載構成累犯之事實及具體指明證明方法，被告亦表示對構成累犯沒有意見等語（見審訴卷第258頁），本院自應依法審酌是否依累犯加重，先行說明。查被告前因竊盜、施用毒品及違反槍砲彈藥刀械管制條例等案件，分別經臺灣臺南地方法院以103年度審簡字第3號判決判處有期徒刑3月、臺灣高雄地方法院（下稱高雄地院）以103年度簡字第4983號、103年度審訴字第2369號判決各判處有期徒刑3月、8月確定，並經高雄地院以104年度聲字第1836號裁定應執行有期徒刑1年確定，於108年12月7日徒刑執行完畢，接續執行罰金易服榮役完畢後，於109年3月30日出監，有臺灣高等法院被告前案紀錄表、臺灣橋頭地檢署刑案資料查註紀錄表各1份在卷可考，其於有期徒刑執行完畢後，5年內故意再犯本案有期徒刑以上之罪，為累犯，被告就此亦不爭執，而審酌被告於入監執行完畢釋放後再犯本案，顯對刑罰反應力薄弱而有加重刑度之必要，核無司法院釋字第775號解釋所示罪刑不相當之情形，依刑法第47條第1項規定，加重其刑（最高法院109年度台非字第139號、108年度台上字第338、1563號判決意旨亦可參照）。　　  ㈤爰以行為人之責任為基礎，審酌被告在不特定多數人得以共見共聞之場合、徒手毆打、侮辱及恐嚇告訴人，造成告訴人受有前述傷害及心理恐懼，並足以貶損告訴人之人格及社會評價，顯然欠缺尊重他人身體、名譽及自由法益之守法觀念，所為並非可取；復考量被告之犯罪動機（行車糾紛且遭告訴人辱罵）、手段、犯罪所生之損害；兼衡被告的前科素行非佳（累犯部分不重複評價），此有上開前案紀錄表在卷可查；再衡被告已坦承全部犯行，迄未與告訴人達成和解亦未為賠償之犯後態度；末衡被告國中肄業之智識程度、無業、沒有人需要扶養、獨居、未婚沒有小孩等一切情狀，量處如主文欄所示之刑，並諭知如易科罰金之折算標準。　㈥扣案之警棍1支，為被告所有供本案犯罪所用之物，業據其於警詢時供述在卷（見警卷第16頁），爰依刑法第38條第2項前段規定宣告沒收。　四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454條第1項，逕以簡易判決處刑如主文。五、如不服本判決，得自判決送達之日起20日內，向本院提出上訴書狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官吳正中提起公訴，檢察官靳隆坤到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　12　　日                  橋頭簡易庭    法　官  黃志皓以上正本，係照原本作成，證明與原本無異。中　　華　　民　　國　　112 　年　　5 　　月　　12　　日                                書記官  謝怡貞附錄本案論罪科刑法條全文：中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第38條",
        "刑法第47條",
        "刑法第55條",
        "刑法第277條",
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第449條"
    ]
}