{
    "PKID": "TPHM,112,上訴,467,20230523,1",
    "裁判字號": "臺灣高等法院 112 年度上訴字第 467 號刑事判決",
    "裁判日期": "民國 112 年 05 月 23 日",
    "裁判案由": "傷害",
    "主文": "臺灣高等法院刑事判決112年度上訴字第467號上  訴  人  即  被  告  蘇益禾（原名蘇志煒）上列上訴人即被告因傷害案件，不服臺灣新北地方法院110年度訴字第1062號，中華民國111年10月21日第一審判決（起訴案號：臺灣新北地方檢察署109年度偵字第9184號），提起上訴，本院判決如下：    主  文原判決撤銷。蘇益禾犯傷害罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、緣蘇益禾（原名蘇志煒）於民國108年11月21日22時40分許，搭乘臺北客運656號公車行經新北市土城區海山捷運站前，適黃弘烈在該站上車，見蘇益禾坐在靠走道位子，身旁靠窗座位無人乘坐，即示意蘇益禾換入靠窗座位或起身以利其入座，然蘇益禾則以快要下車為由不願起身配合，黃弘烈心生不滿，以蘇益禾佔用二個座位、「不要臉」等語辱罵蘇益禾（黃弘烈犯公然侮辱罪部分，經原審判處罪刑未據上訴而告確定），嗣上開公車駛至「清水」公車站前，黃弘烈欲下車離去，蘇益禾心有不甘，即上前與黃弘烈理論，欲攔阻黃弘烈下車，黃弘烈仍趁隙步下公車，蘇益禾旋即跟著下車，要求黃弘烈配合前往派出所，雙方遂在上開公車站牌前發生爭執，並互有拉扯，蘇益禾可預見拉扯他人肢體，極易造成頭臉部及四肢之碰撞傷害，竟不違反其本意，而基於傷害之不確定故意，抓住黃弘烈雙手阻擋黃弘烈離去，黃弘烈見狀即毆打蘇益禾臉部及手部、推蘇益禾撞及電線桿，致蘇益禾受有頭部創傷併前額瘀斑、右手腕及左手肘擦傷、右手臂、左手第3掌骨處及左手第3指瘀傷等傷害（黃弘烈犯傷害罪部分，經原審判處罪刑未據上訴而告確定），上開過程中，蘇益禾持續與黃弘烈拉扯推擠，致黃弘烈受有左側顏面鈍傷、上唇瘀傷、左手背擦傷之傷害。二、案經黃弘烈訴由新北市政府警察局土城分局報告臺灣新北地方檢察署檢察官偵查起訴。　　    理  由壹、證據能力：　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第1、2項亦有明定。本判決下列所引用審判外陳述之供述證據部分，均經檢察官、被告表示同意有證據能力（本院卷第67至68頁），經本院審酌各該陳述作成時之情況，核無違法不當情事，因而認為適當，均有證據能力；另以下所引用之非供述證據部分，並無證據證明係公務員違背法定程序所取得，亦無顯有不可信之情況，並經本院於審理期日為合法調查，自均得作為本判決之證據。貳、認定犯罪事實所憑之證據及理由：一、訊據被告於本院審理時固坦認於上開時、地搭乘公車，因座位問題與告訴人發生口角，並跟著告訴人下車阻攔告訴人離去，然矢口否認有何傷害犯行，辯稱：伊僅是要求告訴人一起到派出所，而阻止告訴人離去，並未毆打告訴人，告訴人有拉伊的手去打他的臉，驗傷診斷書所載傷勢是告訴人自己製造的云云。經查：　㈠告訴人於警詢時陳稱：公車開到清水站，伊準備要下車，被告卡住走道不讓伊下車，伊對被告說不要碰伊，否則伊可以提告，到站後伊要下車，被告又擋住車門，伊就從被告的右側鑽出來，下車以後被告一直抓著伊，伊與被告互相推拉，被告的拳頭揮到伊左臉頰，要拉伊到警察局等語（偵字第9184號卷第5頁背面）；於偵訊時亦指稱，公車開到清水站，伊要下車，但被告擋住不讓伊下車，伊就從被告腋下鑽過去，結果被告拉住伊背包，跟著伊下車，要拉伊去警局，伊在掙扎時，被告打到伊左臉頰等語（偵字第9184號卷第40頁）。佐以原審勘驗公車後車門上方之監視錄影檔案結果，該監視器角度係向下拍攝，於檔案時間1分15秒處，告訴人起身在走道上移動，被告則面向告訴人使用手機，告訴人欲繞往被告身後，被告身體略向右移動，告訴人與被告有所推擠，並可聽聞「不要亂擋」、「司機、司機他要打我」、「要告、去告啊」、「司機麻煩清水派出所下車」、「不能走」、「我要下車」等對話，檔案時間2分02秒處，公車停車開啟後車門，告訴人移動到車門口，此時被告在告訴人身後，雙手彎曲成90度，以前臂抵住告訴人肩部向前推移，二人推擠下車等情；及勘驗公車車側車頭向車尾拍攝之監視錄影畫面結果，畫面一開始，被告與告訴人在公車站牌前左右併行，移動中有相互推擠等情，有原審勘驗筆錄在卷可稽（原審訴字卷第126至127頁）。足認告訴人上開所述，其下車前，被告即加以阻擋並與其相互推擠，其下車時，被告跟著下車，並繼續與其相互推擠拉扯等情屬實。　㈡其次，告訴人於案發當日前往亞東紀念醫院急診治療，經診斷受有左側顏面鈍傷、上唇瘀傷、左手背擦傷等傷害，有亞東紀念醫院出具之診斷證明書在卷可憑（偵字第9184號卷第12頁）。雖被告辯稱，上開傷勢是告訴人抓伊的手打自己臉部所造成云云，然由告訴人經醫師診斷結果，係受有左側顏面鈍傷及上唇瘀傷，此與一般人臉部受到外力撞擊所造成之外傷型態，並無二致；加以被告係以手臂抵住告訴人肩部向前推移而與告訴人一同步下公車，且下車後二人仍繼續推擠拉扯，均經原審勘驗明確，且被告自承伊下車後有抓住告訴人的手，拉著告訴人去派出所等語（偵字第9184號卷第33頁背面），顯與被告所辯告訴人抓住伊的手自傷臉部之說法，相互矛盾。況證人即當時在同站下車之李益安於偵訊時證稱，告訴人要下車時，被告不讓告訴人下車，後來告訴人下車，被告就跟下車，並攔住告訴人要求一起去派出所，但告訴人不願意，有動手揮打被告，被告亦出手格擋，當時告訴人臉有被打到，而被告則被推去撞電線桿等語明確（偵字第9184號卷第50頁背面至51頁），核與告訴人上開驗傷結果臉部受傷之狀況相符，可見被告此節所辯，並非可信，告訴人確於步下公車後，因與被告相互拉扯，致臉部遭被告還手格擋之手臂揮擊而受有上開傷害甚明。　㈢雖證人即當時在同站下車之即曾奕博於偵訊時證稱，伊與李益安是最後才下車，有看到被告與告訴人下車後就在公車站前打起來，伊有看到告訴人打被告，但被告並沒有還手或毆打告訴人等語（偵字第9184號卷第50頁背面）；復於原審證稱，當時告訴人不想去警局，被告單純以身體將告訴人擋著，雙方就起肢體衝突，被告完全沒有動手，二人是下車後才發生肢體扭打等語（原審訴字卷第177至179、182頁），然證人曾奕博所稱被告僅以身體阻擋告訴人離去之說法，與被告上開所自承有抓住告訴人的手拉告訴人去派出所等情，有所出入，已不能排除證人曾奕博並未清楚看到事發經過；況證人曾奕博一方面證稱被告與告訴人有肢體衝突、扭打，卻又一再強調被告並未動手，前後所述亦互有齟齬之處，自不能以此據為對被告有利之認定。足認被告所辯告訴人自傷臉部云云，無非卸責之詞，非可採信。　㈣綜上，被告在拉告訴人前往警局，而告訴人不願配合之狀況下，與告訴人相互推擠拉扯而發生肢體衝突，對於在拉扯過程中，客觀上極易導致手部揮打至對方頭臉部或四肢，當有所認識，卻不違反其本意，猶持續與告訴人拉扯，阻擋告訴人離去，足認被告乃基於傷害之不確定犯意，而於與告訴人拉扯過程中，傷及告訴人臉部而致告訴人受有左側顏面鈍傷、上唇瘀傷、左手背擦傷甚明。二、從而，被告上開傷害犯行，事證已臻明確，堪予認定，應依法論科。參、論罪    核被告所為，係犯刑法第277條第1項之傷害罪。　　肆、撤銷原判決之理由一、原審以被告犯罪事證明確，而予論罪科刑，固非無見。惟被告係基於傷害之不確定故意，與告訴人推擠拉扯，過程中肇致告訴人受有上開傷害，已認定如前述，原審逕認被告以右手攻擊告訴人左臉，與卷內事證尚有不符，自非妥適。被告上訴矢口否認犯行部分，業經本院逐一指駁如前述，固非有據，然原判決既有上開可議之處，自屬無可維持，應由本院予以撤銷改判。二、爰審酌被告搭乘公車，僅因座位細故，不甘告訴人施加辱罵，與告訴人發生口角爭執，見告訴人下車，仍執意要求告訴人前往警局，與告訴人相互拉扯肢體，致告訴人受有上開傷害等犯罪動機、目的、手段、所生危害程度，與被告犯後並未與告訴人和解之態度，暨被告之素行、智識程度、與家庭生活經濟狀況等一切情狀，予以量處如主文第2項所示之刑，並諭知易科罰金折算標準。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，判決如主文。本案經檢察官陳錦宗提起公訴，被告上訴，經檢察官江林達到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　23　　日                  刑事第二十二庭審判長法　官  蔡廣昇                                      法　官  葉韋廷                                      法　官  汪怡君以上正本證明與原本無異。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。                                      書記官  高妤瑄中　　華　　民　　國　　112 　年　　5 　　月　　23　　日附錄本案論罪科刑法條：刑法第277條第1項傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第369條",
        "中華民國刑法第277條"
    ]
}