{
    "PKID": "TPDM,112,簡,1326,20230511,1",
    "裁判字號": "臺灣臺北地方法院 112 年度簡字第 1326 號刑事判決",
    "裁判日期": "民國 112 年 05 月 11 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺北地方法院刑事簡易判決112年度簡字第1326號公  訴  人  臺灣臺北地方檢察署檢察官被      告  王玉麟輔  佐  人  侯梅貞上列被告因妨害名譽案件，經檢察官提起公訴（111年度調偵字第496號），茲被告自白犯罪，本院認宜以簡易判決處刑（原案號：111年度易字第792號），爰不經通常審理程序，裁定逕以簡易判決處刑如下：    主  文王玉麟犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除證據部分補充「被告王玉麟於本院之自白（本院易卷第50頁）」外，其餘均引用如附件檢察官起訴書之記載。二、論罪科刑㈠、核被告所為，係犯刑法第309條第1項之公然侮辱罪。㈡、以行為人責任為基礎，審酌被告因輔佐人即其妻在公車上與告訴人發生言語爭執，不思以理性方式溝通解決，竟恣意在不特定多數人得以共見共聞之公車，以足以貶損人格及社會地位之言語辱罵告訴人，所為誠屬不該。惟念被告終能坦認犯行，且告訴人不願與被告洽商和解事宜，致未能賠償告訴人所受損失，復考量告訴人所受人格、名譽損害之情形，及被告智識程度為高中畢業、家庭經濟狀況為勉持(參調查筆錄之「受詢問人欄」)等一切情狀，量處如主文所示之刑，並依被告勉持之家庭經濟狀況，諭知易服勞役折算標準。　三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。本案經檢察官陳品妤提起公訴，檢察官凃永欽到庭執行職務。　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　11　　日　　　　　　　　　刑事第二庭    法　官　王令冠以上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 　　　　　　　　　　　　　　　　書記官　程于恬中　　華　　民　　國　　112 　年　　5 　　月　　11　　日附錄本案所犯法條:《刑法第309條第1項》公然侮辱人者，處拘役或 9 千元以下罰金。附件:臺灣臺北地方檢察署檢察官起訴書                                    111年度調偵字第496號　　被　　　告　王玉麟　上列被告因妨害名譽案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、王玉麟於民國110年11月1日上午10時24分許，搭乘由徐儒偉所駕駛新店客運644號路線公車，行經新北市新店區中正路與民族路之交岔路口時，因與徐儒偉就詢問到站事宜發生口角，竟基於公然侮辱之犯意，在不特定多數人得以共見共聞之上開公車車廂內，當眾對徐儒偉辱罵「你他媽的逼」等穢語，足以貶損徐儒偉之人格及社會評價。二、案經徐儒偉訴由新北市政府警察局新店分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告王玉麟於警詢及偵查中之供述坦承其於前揭時、地，搭乘由告訴人徐儒偉所駕駛之公車，在車內與告訴人發生口角時，出言「你他媽的逼」等語之事實。2證人即告訴人徐儒偉於警詢及偵查中之證述證明全部犯罪事實。3上開公車之行車紀錄器錄影光碟暨擷取畫面4張證明被告在上開公車車廂內，因與告訴人就詢問到站事宜發生口角，當眾對告訴人辱罵「你他媽的逼」等語之事實。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺北地方法院中　　華　　民　　國　 111　　年　　3 　　月　　19　　日　　　　　　　　　　　　　檢　察　官　   陳  品  妤本件正本證明與原本無異中　　華　　民　　國　 111　　年　　4 　　月　　28　　日  　　　　　　　　　　　  書　記　官     王  珍  婷附錄本案所犯法條全文中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}