{
    "PKID": "PCDM,112,訴,220,20230509,1",
    "裁判字號": "臺灣新北地方法院 112 年度訴字第 220 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "傷害等",
    "主文": "臺灣新北地方法院刑事判決112年度訴字第220號公  訴  人  臺灣新北地方檢察署檢察官被      告  何若萍            邱郁婷            郭曜禎上列被告因傷害等案件，經檢察官提起公訴（110年度偵字第37905號），本院判決如下：    主  文何若萍犯公然侮辱罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣壹仟元折算壹日。邱郁婷犯強暴侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。郭曜禎無罪。    事  實一、何若萍、邱郁婷與郭曜禎均為新北市土城區中央路3段239巷青城桔市社區（下稱本案社區）住戶。㈠何若萍、郭曜楨於民國110年5月15日下午3時30分許，在本案社區地下一樓停車場內，因雙方車輛出入糾紛引發口角，詎邱郁婷不滿郭曜禎對其母親何若萍出言：不要在外面詐財，竟基於以強暴公然侮辱人之犯意，在上開不特定多數人得以共見共聞之處，以「垃圾」辱罵郭曜禎，並朝郭曜禎潑灑手上所持之飲料，而以此強暴之方式，使郭曜禎難堪，足以貶損郭曜禎之人格尊嚴及社會評價。㈡何若萍另基於公然侮辱之犯意，亦在上開不特定多數人得以共見共聞之處，以「瘋子」（台語）、「瘋女人」（台語）辱罵郭曜禎，足以貶損郭曜禎之名譽及社會評價。二、案經郭曜禎訴由新北市政府警察局土城分局報告臺灣新北地方檢察署檢察官偵查起訴。    理  由甲、有罪部分：一、證據能力：㈠、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有同法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5規定甚明，且其適用並不以「不符前四條之規定」為要件（最高法院104年度第3次刑事庭會議決議意旨參照）。查本案認定事實所引用被告何若萍、邱郁婷等以外之人於審判外之言詞或書面陳述，雖屬傳聞證據，惟檢察官、被告何若萍、邱郁婷於本院中均同意有證據能力（本院卷第64頁），且於言詞辯論終結前，均未主張有刑事訴訟法第159條第1項不得為證據之情形，本院審酌此等證據作成時之情況，並無違法不當及證明力明顯過低之瑕疵，認以之作為證據應屬適當，而認該等證據資料皆有證據能力。㈡、至於本院所引之非供述證據部分，經查並非違法取得，亦無依法應排除其證據能力之情形，應有證據能力。二、認定犯罪事實所憑之證據及理由：    上開犯罪事實，業據被告何若萍於警詢、偵查及本院中坦承不諱，被告邱郁婷於本院中坦承不諱（110年度偵字第37905號卷【下稱偵卷】第9頁、第63頁、本院審訴卷第100至101頁、本院卷第63頁、第234頁），且經證人即告訴人郭曜禎於警詢、偵查中證述明確（偵卷第17至18頁、第61至65頁），並有手機錄影畫面光碟1片及擷圖照片6張（偵卷第21至23頁）、臺灣新北地方檢察署檢察官勘驗筆錄1份（偵卷第85頁）、本院勘驗筆錄及附件擷圖（本院卷第65至66頁、第69頁）在卷可佐，足認被告何若萍、邱郁婷上開自白與事實相符。本案事證明確，被告2人犯行堪以認定，均應依法論科。三、論罪科刑：㈠、核被告何若萍所為，係犯刑法第309條第1項之公然侮辱罪；被告邱郁婷所為，係犯同法第309條第2項之強暴侮辱罪。㈡、爰以行為人之責任為基礎，審酌被告何若萍因雙方車輛出入糾紛與告訴人郭曜禎發生口角，竟不思理性溝通解決問題，出言辱罵告訴人郭曜禎，被告邱郁婷因不滿告訴人郭曜禎對其母親即被告何若萍出言不要在外面詐財，而辱罵告訴人郭曜禎並朝其潑灑飲料，考量被告2人與告訴人郭曜禎發生爭執之原因，及被告2人之犯罪動機、目的、手段、情節、所生危害，兼衡被告2人犯後於本院審理時坦承犯行、未能與告訴人郭曜禎達成和解等態度、均無犯罪紀錄之素行，暨被告何若萍自述：大學畢業、擔任社工、經濟狀況小康，被告邱郁婷自述大學畢業、擔任客服人員、經濟狀況小康等語（見本院卷第237頁）之智識程度、家庭經濟及生活狀況等一切情狀，分別量處如主文第1、2項所示之刑，並均諭知易服勞役之折算標準。乙、無罪部分：一、公訴意旨另以：被告郭曜禎持手機朝告訴人何若萍拍攝之際，遭告訴人何若萍出手撥掉其手上所持手機，被告郭曜禎竟基於傷害之犯意，徒手抓捶告訴人何若萍胸口，致告訴人何若萍受有左胸紅腫挫傷之傷害等語。因認被告郭曜禎涉犯刑法第277條第1項之傷害罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不 能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定；再認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院40年台上字第86號、76年台上字第4986號、30年上字第816號判例意旨參照）。又依刑事訴訟法第161條第1項之規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。易言之，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例意旨參照）。三、公訴意旨認被告郭曜禎涉有傷害罪嫌，無非以證人即告訴人何若萍之指訴、手機錄影畫面光碟1片及擷圖照片6張、勘驗譯文1份及新北市立土城醫院診斷證明書1紙、110年11月12日長庚院土字第1101050037號函1份為其主要論據。四、訊據被告郭曜禎固坦承有於本案停車場與告訴人何若萍發生口角，並持手機朝告訴人何若萍錄影之情事，惟堅詞否認有何傷害犯行，辯稱：告訴人何若萍伸手撥掉我手中的手機，但我沒有抓或捶告訴人何若萍之胸口等語。　　　　五、經查：㈠、告訴人何若萍於案發後前往醫院就診，經醫生診斷後受有左胸紅腫挫傷之傷害，此有新北市立土城醫院診斷證明書1紙、110年11月12日長庚院土字第1101050037號函1份在卷可參（偵卷第19、55頁），此部分事實先堪予認定。㈡、經本院當庭勘驗手機錄影光碟檔案後，可見告訴人何若萍罵完瘋子後坐進車內駕駛座，並關上車門，此時駕駛座旁的車窗是開啟狀態，被告郭曜禎持手機靠近，並喊「一字10萬啦」，持續對著車窗框內的告訴人何若萍錄影，告訴人何若萍按鳴汽車喇叭後，隨即一邊罵瘋女人，一邊伸出右手穿過窗框，揮向被告郭曜禎手持手機之鏡頭，接著畫面強烈晃動，無法辨識，聽到有人制止及跑步的聲音，並有一名男子出聲說啥小啦，此有本院勘驗筆錄及附件擷圖在卷可佐（本院卷第65至66頁、第69頁），由該勘驗結果，並未能見到被告郭曜禎有抓捶告訴人何若萍胸口的畫面。㈢、告訴人何若萍固於警詢時證稱：被告郭曜禎拿手機及徒手方式攻擊我的左胸，他拿手機打我的左胸，所以她的手機才會掉落，他還用手抓傷我的左胸，我當時坐在車上準備要停車，被告郭曜禎來我車門旁邊拿手機敲及用手抓傷我的左胸等語（偵卷第8至10頁），於偵查中證稱：被告郭曜禎拿手機錄我，我當時已經要上車開走了，他還拿手機追到我面前，先用手機敲我的胸口，我一定會閃掉，所以他的手機才會掉到地上，他就用手抓捶我左胸等語（偵卷第62頁），警詢及偵查中均證稱被告郭曜禎先用手機敲其胸口，再抓捶其左胸。然在本院中證稱：我當時已經上車，被告郭曜禎把手機放在我前面，我很自然揮掉，他手機掉下去，他就用手捶了我，捶3下，然後再抓我胸口，抓胸口幾下沒有辦法記得等語（本院卷第228至229頁），改證稱是用手捶3下，再抓胸口，關於如何傷害其左胸口之重要細節，前後證述已有不一，而有明顯之瑕疵。㈣、而由上開手機錄影畫面可見告訴人何若萍有將手伸出車窗框外撥掉被告郭曜禎手持手機之情形，故尚無法排除其傷勢可能係告訴人何若萍自己猛力揮打手機之動作所造成。㈤、再經本院勘驗告訴人何若萍提出之隨身碟檔案，內有告訴人何若萍與林姓保全之對話，「告訴人何若萍：啊，你有看到他打我對不對？林姓保全：對啦。告訴人何若萍：他有沒有打我？林姓保全：有。告訴人何若萍：好，你貴姓？林姓保全：我姓林。告訴人何若萍：好，林先生有說他有看到他打我了，你把它調出來。…林姓保全：真的，我來我來代班的，真的，真的我不想要什麼、什麼、什麼。告訴人何若萍：所以是不是他動手先打我的？林姓保全：沒有，我看是在第幾、這個…」，此有本院勘驗筆錄在卷可佐（本院卷第226至227頁），由林姓保全與告訴人何若萍上開對話，可見林姓保全僅在附和告訴人何若萍之話語，對於告訴人何若萍所詢問是否看到被告郭曜禎打人之問題，林姓保全先是回答有，後又回答沒有，故尚無從得知林姓保全是否真有看見被告郭曜禎打人，況此對話錄音乃被告以外之人於審判外之陳述，乃傳聞證據，無法以之作為證明被告郭曜禎傷害犯行之證據。經本院函詢本案社區提供林姓保全之資料以供本院傳喚，然該社區函覆本院無法提供等語（本院卷第219頁），是亦無從傳喚林姓保全到庭證述以證明被告郭曜禎確有抓捶告訴人何若萍胸口之犯行。　　　　　㈥、末以，證人邱郁婷於偵查中證稱：我看到被告郭曜禎就朝車內揮，有打到我媽，保全就站在旁邊看被告郭曜禎打我媽，也制止我上前等語（偵卷第64頁），固證稱有看到被告郭曜禎手朝車內揮時有打到告訴人何若萍。然依證人邱郁婷於警詢中證稱：後來我準備上樓時，我看到我媽也上車，後來我在電梯口聽到我媽的叫聲，我就不放心回去看，看到被告郭曜禎的手一直在我家的駕駛座的地方一直揮舞，我知道我媽媽當時在駕駛座車上，看起來像是在打人等語（偵卷第14至15頁），卻是明確證稱被告郭曜禎之行為「看起來像是在打人」等語，以製作警詢筆錄時距離案發時間較近，記憶應較為清晰以觀，則證人邱郁婷是否確實有親眼目睹被告郭曜禎打告訴人何若萍，顯屬有疑。　　　六、綜上，本案檢察官起訴所憑之證據，無論直接或間接證據，均尚未達於通常一般人均不致於有所懷疑，而得確信被告郭曜禎確有公訴意旨所指之傷害犯行為真實之程度，揆諸首揭說明及判例意旨，被告郭曜禎被訴傷害犯罪尚屬不能證明，自應為被告郭曜禎無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，判決如主文。本案由檢察官蔡妍蓁提起公訴，經檢察官王堉力到庭執行職務。中　　華　　民　　國　　112 　年　　5　　月　　9　　日　　　　　　　　　刑事第六庭　審判長法　官　樊季康                                    法  官　楊展庚                                    法  官　葉逸如　以上正本證明與原本無異。如不服本判決，應於判決送達後20日內敘明上訴理由，向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。                                    書記官  邱瀚群中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日附錄本案論罪科刑法條全文：中華民國刑法第309條公然侮辱人者，處拘役或九千元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或一萬五千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第161條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑法第277條",
        "刑法第309條"
    ]
}