{
    "PKID": "PCDM,112,易,153,20230531,1",
    "裁判字號": "臺灣新北地方法院 112 年度易字第 153 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣新北地方法院刑事判決　112年度易字第153號公  訴  人  臺灣新北地方檢察署檢察官被      告  吳彬豪上列被告因妨害自由等案件，經檢察官提起公訴（111年度偵字第24507號），本院判決如下：        主  文吳彬豪犯恐嚇危害安全罪，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。         事  實一、吳彬豪因對其子就讀學校老師劉玉珠職責所為之通報行為心生不滿，竟基於恐嚇及公然侮辱之接續犯意，於民國110年12月29日8時43分許，以通訊軟體LINE暱稱「豪哥-政○爸爸」，傳送附表一所示文字予其子學校老師廖依亭，請廖依亭代為轉達予劉玉珠，再於同日11時許，以暱稱「李子豪」在社群軟體臉書上公開張貼附表二所示文字，使不特定人皆可閱覽，足以貶損劉玉珠之人格社會評價，並使劉玉珠心生畏懼，致生危害於安全。二、案經劉玉珠訴由新北市政府警察局新店分局移送臺灣新北地方檢察署檢察官偵查起訴。    理  由一、認定事實所憑證據及理由：    訊據被告雖坦承其有傳訊及發表如附表一、二所示內容，惟矢口否認有何恐嚇、公然侮辱犯行，辯稱：其聽到告訴人劉玉珠在學校有說其什麼，其覺得是造謠，遂以上開文字抒發情緒，可能字面上比較難聽，但其並無犯罪之故意云云。經查：（一）被告於110年12月29日8時43分許，以LINE暱稱「豪哥-政○爸爸」，傳送附表一所示文字予其子之學校老師廖依亭，並請廖依亭代為轉達予劉玉珠，且有於同日11時許，以暱稱「李子豪」在臉書上公開張貼附表二所示文字之事實，為被告所不爭執，核與證人即告訴人劉玉珠於警詢、檢察事務官詢問時（偵字卷第7至10、73至74頁）、證人廖依亭於警詢時（偵字卷第13至14頁）證述之情節相符，並有臉書暱稱「李子豪」之貼文內容與個人介面擷圖、LINE對話紀錄及個人頁面擷圖等件在卷可稽（偵卷第29至33、75至85），是此部分之事實堪可認定。（二）恐嚇危害安全部分：   1、按刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言（最高法院52年度台上字第751號判決意旨參照）。又所謂恐嚇，指凡一切言語、舉動足以使人生畏怖心者均屬之，而該言語或舉動是否足以使他人生畏怖心，應依社會一般觀念衡量之，且僅以受惡害之通知者心生畏懼而有不安全之感覺為已足，不以發生客觀上之危害為要件，於此合先敘明。   2、查，證人即告訴人於警詢及檢察事務官詢問時證稱：被告係於110年12月29日早上，先將如附表一及附表二編號2所示恐嚇訊息傳給廖依亭老師，請廖依亭老師轉達給其，廖依亭老師收到被告傳送的上開恐嚇訊息後，就跟輔導主任報告，輔導主任當天找其，給其看廖依亭老師與被告的LINE對話紀錄，其才知道被恐嚇，過沒多久被告再把同樣內容貼在臉書上，其也有看到，被告所寫的內容令其心生畏懼，因被告的乾女兒陳○祤（真實姓名詳卷）為其導師班上的學生，陳○祤曾向包含其在內的學校老師反應，被告曾有讓伊覺得不舒服的舉動，其遂提醒陳○祤的父親儘量不要讓被告與陳○祤接觸，被告應該是知道這件事情後，心生不滿才寫恐嚇、妨害名譽內容等語（偵卷第8至9、73至74頁）；證人廖依亭亦於警詢時證稱：其有收到被告以LINE傳送如附表一與附表二編號2所示訊息，其可以確認是被告傳送的等語（偵卷第13至14頁），觀諸上開2名證人證述內容互核相符，並有證人廖依亭與被告之LINE對話紀錄顯示如附表一與附表二編號2所示內容之訊息及兒少保護案件通報表、安全計畫格式在卷可稽（偵卷第23至27、31至32頁）。再衡以附表一及附表二編號2訊息中所示「我去學校開會時就想衝去教室修理她了」、「若不是資源班老師勸阻，現在早就躺在棺材裡」、「一旦踩到我的底線，後果自負」、「我才不會管她是不是女人，我必定修理暴揍她直到見閻王」、「＃反正我這個人已經沒有什麼牽掛的事也沒啥包袱了不差再殺一次X了」等語句，客觀上確有加害他人生命、身體之意，當使一般人因而生畏懼之心，是告訴人證述其因見附表一及附表二編號2所示語句而心生畏懼受有精神上之痛苦乙情，自屬可以採信。   3、又依附表一內容所示，被告於傳送予證人廖依亭之訊息中，已清楚表示「麻煩依亭老師『幫轉達』，請這位劉玉珠老師『適可而止』。上次  我去學校開會時就想衝去教室修理她了，若不是您勸阻，現在早就躺在棺材裡...」等語，而明確要求證人廖依亭須將被告所陳述之內容轉達予告訴人，且被告於本院審理時亦坦稱：其請證人廖依亭去轉達、要叫告訴人適可而止等語（本院易字卷第61頁），足見被告主觀上亦有令證人廖依亭轉達上述恐嚇內容之犯意，其後證人廖依亭亦確實將前開內容報告學校主任而轉述予告訴人知悉，堪認被告將予施加惡害之旨已通知達於告訴人，揆諸首開說明，被告所為自該當刑法第305條之恐嚇危害安全犯行無訛。 （三）公然侮辱部分：   1、按刑法上之公然侮辱罪，祇須侮辱行為足使不特定人或多數人，得以共見共聞即行成立，不以侮辱時被害人在場聞見為要件（院字第2033、2179號解釋參照）。所謂侮辱，係指侮弄辱罵，申言之，凡以粗鄙之言語、舉動、文字、圖畫為侮謾辱罵，或為其他輕蔑人格之一切行為屬之，任何對他人為有害於感情名譽之輕蔑表示，足使他人在精神上、心理上有感受到難堪或不快之虞，對於個人在社會上所保持之人格及地位，達貶損其評價之程度而言。又刑法公然侮辱罪之目的既在於保護他人名譽，若一般人可以得知行為人所指之人為何，該他人名譽即有遭受毀損之危險，至所謂行為人所針對特定之人或可得推知之人，應就公然侮辱內容，客觀地予以觀察，若一般人藉侮辱內容即得以知悉被侮辱對象，即足當之。   2、查，證人即告訴人於警詢及檢察事務官詢問時證稱：其於110年12月29日11時在臉書上看到暱稱為「李子豪」之人的張貼文章，文章內講到「＃劉玉珠老師」、「在學校四處跟其他老師說我的是非不打緊...實在無法再容忍她肆無忌憚的四處造謠毀謗我名聲...如果她沒有這麼說這麼造謠的話就不會有人傳到我耳裡了...＃塞您娘碗粿咧...＃幹伶老師咧...＃幹他媽的破狸...＃操您媽的...＃媽的王八混蛋...贛操  您媽的香蕉哩個拔樂的...四處散播造謠我的是非，侮辱毀謗我的名譽和清譽及人格... 有時  我真不知在想是不是我去招惹她們家祖先，還是打破她們家祖先龕金甕啊！...」等字句，被告在文章中直接提到其的名字，且被告在臉書所張貼的內容是公開的，大家都可以看到，使其名譽遭受損害等語（偵卷第8至9、73至74頁），並有如附表二編號1內容所示臉書貼文資料存卷可考（偵卷第75至85頁），堪認告訴人所指上情並非虛妄。稽諸被告所言「塞您娘碗粿咧」、「幹伶老師咧」、「幹他媽的破狸」、「操您媽的」、「媽的王八混蛋」、「贛操」、「您媽的香蕉哩個拔樂的」均屬極度粗鄙而使人難堪之言語，依案發當時之客觀情境及一般社會通念，此等言語不僅將使告訴人在精神上、心理上感受到不快，且會感到相當難堪與屈辱，亦貶低告訴人之名譽、人格及社會評價，故而，被告在不特定人得以見聞之臉書平台上張貼文章而逕以前揭抽象用語，指明告訴人之姓名予以謾罵，客觀上當足使告訴人之社會評價產生貶低之效果，自屬公然侮辱行為無訛。   3、被告雖以其僅係在抒發情緒，且其係用語音辨識輸入上開文字，中間可能有字漏掉或是跳開，導致語意不一樣云云置辯。然觀附表二編號1所示內容全文，各段文句尚屬通順，並無明顯錯漏字或因而影響語意之情事存在，反而均屬流暢的辱罵人字眼；再者，被告於貼文中乃指明告訴人之完整真實姓名及任教班級，甚多次以「＃」符號特別標明告訴人名姓（偵卷第75、77、81、85頁），顯見其主觀上即有令人辨識其所謾罵對象為何人之意，且其所言上開各語句，粗鄙不堪，客觀上亦足以貶損他人之社會評價與人格，而達公然侮辱他人之程度，顯非僅止於抒發個人情緒而未侵害他人名譽之用語，故被告此部分辯解，顯均屬事後卸責之詞，不足採信。（四）綜上所述，本案事證明確，被告前開恐嚇危害安全及公然侮辱犯行均堪認定，應依法論科。二、論罪科刑：（一）核被告所為，係犯刑法第305條之恐嚇危害安全罪及同法第309條第1項之公然侮辱罪。被告於密切接近之時間以附表一及附表二編號2所示內容恐嚇告訴人，均係基於單一之犯意，侵害同一告訴人之法益，各行為之獨立性極為薄弱，依一般社會觀念，難以強行分開，在刑法評價上，應視為數個舉動之接續施行，而論以接續犯之一罪。又被告所犯恐嚇危害安全及公然侮辱罪，係於密切接近之時空環境下，基於同一目的所為，而屬以一行為侵害不同法益而觸犯數罪名，為想像競合犯，應依刑法第55條規定，從一重之恐嚇危害安全罪處斷。（二）爰以行為人之責任為基礎，審酌被告遇事不思以理性、和平方式溝通解決，反恣意恫嚇及公然辱罵告訴人，所為實不可取，且其犯後矢口否認犯行，飾詞為辯，於犯後態度部分，亦無從為其有利之考量，再衡被告犯罪之動機、目的、手段、告訴人所受侵害程度及被告之智識程度、家庭經濟生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。   據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。   本案經檢察官孟玉梅提起公訴，檢察官邱稚宸到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第四庭      法  官  陳佳妤上列正本證明與原本無異。如不服本判決，應於判決送達後20日內敘明上訴理由，向本院提出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。                                  書記官  傅曜晨中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條全文：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。                【附表一】編號內容1早安，依亭老師  有件事是否能幫忙一下，關於小政○的妹妹【陳○祤（真實姓名詳卷)】三年四班她的老師劉玉珠實在有些太過分太超過了...因此  麻煩依亭老師幫轉達，請這位劉玉珠老師適可而止。上次  我去學校開會時就想衝去教室修理她了，若不是您勸阻，現在早就躺在棺材裡。一旦 踩到我的底線，後果自負。....這位劉玉珠老師已經快要讓我忍無可忍了  已經  踩底了，我才不會管她是不是女人，我必定修理暴揍她直到見閻王【是非善惡，因果循環，禍從口出】【附表二】編號內容1學校四處跟其他老師說我的是非不打緊...實在無法再容忍她肆無忌憚的四處造謠毀謗我名聲...如果她沒有這麼說這麼造謠的話就不會有人傳到我耳裡了...＃塞您娘碗粿咧...＃幹伶老師咧...＃幹他媽的破狸...＃操您媽的...＃媽的王八混蛋..贛操  您媽的香蕉哩個拔樂的...四處散播造謠我的是非，侮辱毀謗我的名譽和清譽及人格...有時  我真不知在想是不是我去招惹她們家祖先，還是打破她們家祖先龕金甕啊！...。2因此 發了幾封訊息給我們家小兒子學校的老師代為轉達。我說  早安，XX老師  有件事是否能幫忙一下，關於我們家小兒子＃小政○的妹妹【陳○祤（真實姓名詳卷)】三年四班她的老師＃劉玉珠她實在有些太過分太超過了...因此  麻煩XX老師幫轉達，請這位＃劉玉珠老師適可而止。上次  我去學校開會時就想衝去教室修理她了。若不是資源班老師勸阻，現在早就躺在棺材裡。一旦踩到我的底線，後果自負。...這位＃劉玉珠已經快要讓我忍無可忍了...已經  踩底了，我才不會管她是不是女人，我必定修理暴揍她直到見閻王。＃反正我這個人已經沒有什麼牽掛的事也沒啥包袱了不差再殺一次X了",
    "相關法條": [
        "刑法第55條",
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第299條"
    ]
}