{
    "PKID": "TTDM,112,東簡,157,20230605,1",
    "裁判字號": "臺灣臺東地方法院 112 年度東簡字第 157 號刑事判決",
    "裁判日期": "民國 112 年 06 月 05 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣臺東地方法院刑事簡易判決112年度東簡字第157號聲  請  人  臺灣臺東地方檢察署檢察官被      告  羅庭裕上列被告因妨害公務等案件，經檢察官聲請以簡易判決處刑（112年度偵字第630號），本院判決如下：    主  文羅庭裕犯侮辱公務員罪，處拘役捌日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處刑書之記載。二、論罪科刑(一)核被告羅庭裕所為，係犯刑法第140條之侮辱公務員罪及同法第309條第1項之公然侮辱罪。(二)被告以一行為觸犯上開2罪，為想像競合犯，應依刑法第55條規定，從一重之侮辱公務員罪處斷。(三)按被告構成累犯之事實及應加重其刑之事項，均應由檢察官主張並具體指出證明之方法後，經法院踐行調查、辯論程序，方得作為論以累犯及是否加重其刑之裁判基礎。查被告本件所犯是否有構成累犯之事實，及本件得否加重其刑之事項，均未經檢察官於聲請簡易判決處刑書主張，亦未具體指出證明之方法，揆諸前開說明，本院自無從亦毋庸就刑法第47條第1項規定之適用與否予以調查審酌。(四)爰審酌被告未能體認公務員依法執行職務時，乃代表國家行使公權力，應予尊重，其於公務員依法執行職務時當場侮辱，影響社會秩序及公權力之執行，蔑視公務員之執法尊嚴，實值非難。復考量被告犯罪動機、目的、手段、犯罪所生危害、犯罪當下之情境，兼衡其犯後於警詢時否認犯行，偵訊中始坦承犯行之犯後態度，及前有施用毒品、販賣毒品未遂罪等前科，暨其於警詢時自陳高職肄業之教育程度，職業為工，家庭經濟狀況小康之生活狀況等一切情狀，以被告責任為基礎，本於罪刑相當原則及比例原則，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項本文、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之翌日起20日內向本院提出上訴狀，上訴於本院第二審合議庭(須附繕本)。中　　華　　民　　國　　112 　年　　6 　　月　　5 　　日                  臺東簡易庭  法  官  陳昱維以上正本證明與原本無異。如不服本判決應於收受本判決後20日內向本院提出上訴書狀（須附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。                              書記官  趙雨柔中　　華　　民　　國　　112 　年　　6 　　月　　5 　　日附錄本案論罪科刑法條：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件臺灣臺東地方檢察署檢察官聲請簡易判決處刑書　                                      112年度偵字第630號　　被　　　告　羅庭裕　男　30歲（民國00年0月00日生）　　　　　　　　　　　　住新竹縣○○鎮○○街000巷0號　　　　　　　　　　　　居臺東縣○○市○○路0段00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務等案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、羅庭裕於民國112年1月27日0時24分許，在臺東縣○○市○○路0段000號前不特定人得以共見聞之道路旁，因對正在值行制止鬥毆紛爭勤務之臺東縣警察局臺東分局中興派出所警員余任心生不滿，羅庭裕竟基於對依法執行職務之公務員侮辱與公然侮辱之犯意，當場對警員余任辱罵「幹你娘！機掰！」等話語，對警員余任當場侮辱，致其社會人格評價受貶損。　　　二、案經余任告訴暨臺東縣警察局臺東分局報告偵辦。　　　　證據並所犯法條一、前揭犯罪事實，業據被告羅庭裕於偵查中坦承不諱，且有臺東縣警察局臺東分局中興派出所員警職務報告、密錄器譯文、刑案現場測繪圖各1份、密錄器影像光碟1張以及刑案現場照片暨密錄器影像截圖共3張在卷可參，足見被告之自白核與事實相符，其犯嫌堪予認定。二、核被告所為，係犯刑法第140條前段於公務員依法執行職務時當場侮辱及同法第309條第1項公然侮辱等罪嫌。被告所犯侮辱公務員、公然侮辱犯行，係以一行為而觸犯數罪名，依刑法第55條之規定，為想像競合犯，請從重論處。三、依刑事訴訟法第451條第1項聲請簡易判決處刑。　　此　　致臺灣臺東地方法院臺東簡易庭中　　華　　民　　國　 112　　年　　5 　　月　　1 　　日  　　　　　 　　　　  　     檢　察　官  羅佾德本件正本證明與原本無異中　　華　　民　　國　 112　　年    5     月    15    日                              書  記  官  黃淑婷附錄本案所犯法條全文中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑; 被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑法第47條",
        "刑法第55條",
        "刑法第140條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}