{
    "PKID": "TPHM,112,上訴,130,20230524,2",
    "裁判字號": "臺灣高等法院 112 年度上訴字第 130 號刑事判決",
    "裁判日期": "民國 112 年 05 月 24 日",
    "裁判案由": "傷害等",
    "主文": "臺灣高等法院刑事判決112年度上訴字第130號上  訴  人  即  被  告  賴志昇上列上訴人即被告因傷害等案件，不服臺灣臺北地方法院111年度訴字第406號，中華民國111年11月25日第一審判決（起訴案號：臺灣臺北地方檢察署110年度偵字第10105、16601、34644號），提起上訴，本院判決如下：    主    文原判決關於甲○○傷害罪，暨定應執行部分，均撤銷。甲○○犯傷害罪，累犯，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。其他上訴駁回。上開撤銷改判及上訴駁回部分所處之刑，應執行拘役陸拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、甲○○為新北市新店區永安街83巷17弄「君臨大地社區」（下稱本案社區）住戶，因故屢次與該社區警衛丁○○及總幹事戊○○產生糾紛，竟分別為下列犯行：  ㈠甲○○因對丁○○心存不滿，竟基於恐嚇危害安全之犯意，於民國109年7月22日早上7時52分許，在本案社區大廳，對丁○○恫稱「一槍斃命」，以此影響生命、身體安全之手段恐嚇丁○○，致生危害於安全。  ㈡甲○○基於公然侮辱之犯意，於109年8月9日下午4時50分許，在本案社區大廳之公共空間，對丁○○辱稱「做賊反抓賊，垃圾（臺語）」，足以貶損丁○○之人格尊嚴。  ㈢甲○○基於恐嚇之犯意，於109年10月29日早上10時15分許，在本案社區大廳，對丁○○恫稱「你為我不敢動你打你啊！甚至殺你啊」，以此影響生命、身體安全之手段恐嚇丁○○，致生危害於安全。  ㈣甲○○於110年8月23日上午9時許至下午3時30分許間，因社區事務及口罩佩掛問題，與戊○○發生爭執，竟基於傷害之犯意，於同日下午3時30分許前，在本案社區D棟門口前，先對戊○○恫稱「我要拿石頭丟你，你給我小心一點，我不會放過你」等語，復以胸口撞擊戊○○，導致戊○○受有前胸壁挫傷之傷害。二、案經丁○○、戊○○訴由新北市政府警察局新店分局報告臺灣臺北地方檢察署檢察官偵查起訴。　    理    由壹、證據能力部分：　　一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑定人之權限，其應踐行之程序又多有保障被告或被害人之規定，證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其司法屬性甚高；而檢察官於偵查程序取得之供述證據，其過程復尚能遵守法令之規定，是其訊問時之外部情況，積極上具有某程度之可信性，除消極上顯有不可信之情況者外，均得為證據。故主張其為不可信積極存在之一方，自應就此欠缺可信性外部保障之情形負舉證責任（最高法院98年度台上字第2904號判決意旨參照）。從而，被告以外之人前於偵查中，經具結後所為證述，除反對該項供述具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，皆得為證據。查告訴人丁○○、證人丙○○於偵查中向檢察官所為之陳述（見偵10105卷第61至65頁；偵34644卷第95至97頁），均係以證人之身分，經檢察官告以具結之義務及偽證之處罰，經其等具結，而於負擔偽證罪之處罰心理下所為，係經以具結擔保其等證述之真實性。又告訴人丁○○、證人丙○○於檢察官訊問時，並無證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其等心理狀況致妨礙其等自由陳述等顯不可信之情況下所為，上訴人即被告甲○○（下稱被告）於本院審理中亦未具體指明告訴人丁○○、證人丙○○於偵查中接受檢察官訊問時之外部情況，有何不可信之事由，參酌上開所述，自無從認定告訴人丁○○、證人丙○○於偵查中以證人身分向檢察官所為之所述，有何顯不可信之情況，揆諸前開說明，告訴人丁○○、證人丙○○於偵查中向檢察官所為之證述，既均無顯不可信之情況，自均有證據能力。至告訴人丁○○、丙○○於偵查中以證人身分向檢察官所為之證述，固屬未經被告反對詰問之傳聞證據，惟未經被告行使詰問權之被告以外之人於偵查中向檢察官所為之陳述，應屬未經完足調查之證據，非謂無證據能力。且證人丙○○於本院審理中已經傳喚到庭並具結作證，並經檢察官及被告充分之實質詰問，是被告詰問權之欠缺，已於審判中由檢察官及被告行使予以補正。另被告於原審及本院審理時均未聲請傳喚證人即告訴人丁○○到庭，顯已捨棄該證人之交互詰問及對質之權利，就該未曾傳喚到庭對質、詰問之偵查中之證詞，調查證據亦已完足，得援引作為本案之證據。被告以證人即告訴人丁○○所述與事實不符、證人丙○○從頭到尾都沒有參與為由，主張證人即告訴人丁○○、證人丙○○於偵查中向檢察官所為之陳述均無證據能力云云，即非可採。二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得做為證據。查證人即告訴人丁○○、證人乙○○、丙○○於警詢時所為之陳述，性質上屬被告以外之人於審判外所為之言詞陳述，且被告於本院準備程序期日中就證人即告訴人丁○○、證人乙○○、丙○○於警詢所為之陳述表示爭執，經核該證言並無刑事訴訟法第159條之2之情形，亦不符合同法第159條之3、第159條之5之規定，是證人即告訴人丁○○、證人乙○○、丙○○於警詢時所為之陳述，自不得作為認定被告犯罪事實之證據。三、復按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查，本判決下列認定事實所引用之被告以外之人於審判外所為之供述證據資料（包含人證與文書等證據），並無證據證明係公務員違背法定程序所取得；而檢察官、被告對本院審判期日提示之卷證均同意或不爭執其等證據能力（見本院卷一第293至294頁；本院卷二第68、70至71頁），且迄至言詞辯論終結前亦未再聲明異議，本案證據資料作成時之情況，核無違法取證或其他瑕疵，證明力亦無明顯過低之情形，認為以之作為證據為適當，依刑事訴訟法第159條之5規定，自均得作為證據。四、至於非供述證據部分，檢察官及被告於本院審判期日中均同意或不爭執其等證據能力（見本院卷一第295至296頁；本院卷二第68至70頁），復均查無違反法定程序取得或其他不得作為證據之情形，且經本院於審理期日提示予檢察官及被告而為合法調查，應認均有證據能力。貳、實體部分：　　　一、認定犯罪事實所憑之證據及理由：　　  　訊據被告固坦承其於犯罪事實欄一之㈠至㈢所示時間、地點，有分別對告訴人丁○○為「一槍斃命」、「做賊反抓賊，垃圾」、「你為我不敢動你打你啊！」，並於犯罪事實欄一之㈣所示時間、地點，與告訴人戊○○發生爭執等事實，惟矢口否認有何恐嚇危害安全、公然侮辱及傷害等犯行，辯稱：犯罪事實欄一之㈠部分，我沒有恐嚇丁○○的意思；犯罪事實欄一之㈡部分，係因住戶黃姓女子說丁○○有拿拖板車給她用，且住戶把食物給管理員大家使用，他卻打包帶回家，我才會說他乞丐；犯罪事實欄一之㈢部分，我沒有對丁○○說「殺你」等語；犯罪事實欄一之㈣部分，戊○○藉故找我麻煩、羞辱我，我是有揮拳，但我沒有用高爾夫球桿打戊○○，他的傷勢是雙方拉扯造成，我沒有傷害的故意云云。經查：　㈠犯罪事實一之㈠至㈢部分：　　前開犯罪事實，業據被告於偵查及原審審理中均坦承不諱（見偵10105卷第73頁；審訴字卷第97頁；原審卷第102、201頁），核與證人即告訴人丁○○於偵查時證述情節相符（見偵10105卷第61至65頁），並有丁○○提出之現場錄音譯文1份可憑（偵10105卷第19至22頁），足徵被告甲○○前揭任意性自白核均與事實相符，堪以採信。是被告甲○○就犯罪事實一之㈠至㈢之犯行洵堪認定，應均予依法論科。  ㈡犯罪事實一之㈣部分：  　⒈被告於110年8月23日下午3時30分許，在本案社區D棟門口前，因社區事務及口罩佩掛問題，與告訴人戊○○發生爭執乙情，業據被告於原審準備程序期日中所不爭執（見原審卷第103、105至106頁），核與證人即告訴人戊○○於警詢、偵查及原審審理時指訴情節大致相符（見偵34644卷第7至13、15至17、85至87頁，訴字卷第186至190頁），復經證人即本案社區保全丙○○於本院審理時證述、住戶乙○○於本院審理時之證述大致相符，並有現場監視器錄影畫面翻拍照片1張可考（偵34644卷第29頁），已堪認定。　　⒉證人戊○○於原審審理時證稱：案發地點在本案社區D棟門口前，一開始是因為我告知甲○○他將自己的住戶資料借給其他住戶登記抽籤公共車位這件事不符規定，甲○○因而對我不滿，110年8月23日9時許至下午3時30分許間，幾乎每當我經過本案社區D棟門口，他就剛好在該處並對我數次叫囂、謾罵，並在同日下午3時30分前我經過該處並勸導他把口罩戴好時，對我說「我要拿石頭丟你，你給我小心一點，我不會放過你」，當時我很害怕，為了要蒐證，所以拿出手機錄影，他於是用手把我的手機揮掉，並開始推擠我，我覺得呼吸不順，之後前往新店耕莘醫院就醫等語明確（見原審卷第186至190頁）；且證人丙○○於偵查中證稱：我有在現場聽到甲○○對戊○○說「我要拿石頭丟你，你給我小心一點，我不會放過你」，且2人發生推擠，甲○○不斷以身體靠近戊○○等語（見偵34644卷第96頁），證人乙○○亦於本院審理時證稱：我有在現場看到甲○○一直對戊○○挑釁，並用胸部不斷撞擊戊○○的胸部，所以戊○○才會拿手機要錄影等語（見本院卷二第12頁），皆與告訴人戊○○證稱遭被告恫嚇及推擠、傷害等情相符。　　⒊復經原審於審理時當庭勘驗案發現場監視器錄影畫面顯示：甲○○和戊○○在本案社區前發生爭執，戊○○持手機放在胸前錄影，甲○○以右手將戊○○之手機揮掉，戊○○撿起手機後，2人繼續爭執，甲○○先用力朝戊○○揮動左手，再把雙手背在背後，腹部朝戊○○靠近，並以胸口頂撞戊○○胸口，戊○○因而雙手揮向甲○○肩膀，將甲○○推倒在地，有原審勘驗筆錄1份可查（見原審卷第194至195頁），要與前引告訴人戊○○指訴及證人丙○○、乙○○證述之情節一致。又告訴人戊○○於胸部遭推擠、頂撞後，旋於同日下午5時32分至天主教耕莘醫療財團法人耕莘醫院急診、接受治療，經診斷受有前胸壁挫傷之傷勢乙情，有該院110年8月23日乙種診斷證明書1份可證（見偵34644卷第27頁），該傷勢與前述案發過程切合，且戊○○就醫時間與指訴遭甲○○傷害之時間密接。凡此各情，均可見甲○○確有於案發時以上述言詞恫嚇戊○○，並2人爭執過程中，以胸口撞擊戊○○胸口之方式，致戊○○受有前胸壁挫傷之傷害甚明，被告所辯應非屬實，無足憑採。　㈢綜上所述，被告上開所辯，顯屬事後卸責之詞，委無足採。本案事證明確，被告犯行均堪以認定，應均予依法論科。二、論罪：　㈠核被告就犯罪事實一之㈠、㈢所為，均係犯刑法第305條之恐嚇危害安全罪；就犯罪事實一之㈡所為，係犯刑法第309條第1項之公然侮辱罪；就犯罪事實一之㈣所為，係犯刑法第277條第1項之傷害罪。　㈡被告上開傷害告訴人戊○○之行為前，亦對告訴人戊○○出言恫稱：「我要拿石頭丟你，你給我小心一點，我不會放過你」等語，而同時含有恐嚇警告之性質，然傷害罪為實害犯，恐嚇危害安全罪為危險犯，基於實害行為吸收危險行為    之法理，不再另論恐嚇危害安全罪。檢察官認被告就此部分另成立刑法第305條之恐嚇危害安全罪，自有未洽，併予敘明。　㈢被告所犯上開恐嚇危害安全、公然侮辱及傷害等4罪，犯意各別，行為互殊，應予分論併罰。三、刑之加重事由：　　依108年2月22日公布之司法院釋字第775號解釋文：「刑法第47條第1項規定：『受徒刑之執行完畢，或一部之執行而赦免後，5年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一。』有關累犯加重本刑部分，不生違反憲法一行為不二罰原則之問題。惟其不分情節，基於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由，一律加重最低本刑，於不符合刑法第59條所定要件之情形下，致生行為人所受之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，對人民受憲法第8條保障之人身自由所為限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則。於此範圍內，有關機關應自本解釋公布之日起2年內，依本解釋意旨修正之。於修正前，為避免發生上述罪刑不相當之情形，法院就該個案應依本解釋意旨，裁量是否加重最低本刑。」是在該解釋文公布後，本院即應依此就個案裁量是否有依刑法第47條第1項規定加重最低本刑之必要。查本案被告前因犯傷害罪，經原審法院以107年度審簡字第1686號判決判處有期徒刑3月確定，入監執行後再接續執行其它案件，嗣於108年12月28日縮刑期滿執行完畢，有本院被告前案紀錄表1份在卷可稽（見本院卷一第41至72頁），其於受有期徒刑執行完畢5年內故意再犯本案犯罪事實一㈠、㈢、㈣所示最重本刑為有期徒刑以上之罪，符合刑法第47條第1項累犯之規定，本院審酌被告所犯之前案為傷害罪，甫於108年12月28日執行完畢，理應生警惕作用，期待其返回社會後能因此自我控管，惟被告竟未生警惕，復故意再犯本件犯罪事實一之㈣所示傷害犯行，足見前罪之徒刑執行成效不彰，被告對刑罰之反應力顯然薄弱，爰就其所犯犯罪事實一之㈣所示傷害罪，依累犯規定分別加重其最低本刑；至於被告所犯犯罪事實一之㈠、㈢所示恐嚇危害安全2罪，與前案之傷害罪間不具有相同或類似之性質，且審慎考量本案情節、被告之主觀惡性、危害程度及罪刑相當原則，爰就被告所犯犯罪事實一之㈠、㈢所示恐嚇危害安全2罪，均不依刑法第47條第1項規定加重其最低本刑，合先敘明。四、上訴駁回之理由（即犯罪事實一之㈠至㈢所示犯行部分）：　  原審審理結果，認被告上開犯罪事實一之㈠至㈢所示恐嚇危害安全及公然侮辱等犯行事證明確，以行為人之責任為基礎，審酌被告因故與告訴人丁○○不時發生爭執，竟不思以理性方式解決紛爭，反口出惡言，恐嚇危害告訴人丁○○之安全，並貶損告訴人丁○○名譽，其行為殊無可取；又其除前述前案紀錄外，另曾因竊盜、詐欺、偽造文書、誣告、施用毒品及違反商業會計法等案件，經法院為科刑判決確定，有本院被告前案紀錄表可參，素行欠佳；考量其於原審審理時就犯罪事實一之㈠至㈢所示部分均坦承犯行，態度尚可，就犯罪事實一之㈣所示部分則迄未與告訴人戊○○和解或道歉，顯未能正確認識自身行為之不當；兼衡其犯罪動機、目的、手段、本案犯行所造成之損害，及其自承學歷為國小畢業，從事搬家工作，薪水約每日新臺幣（下同）1,200至1,500元，平常沒工作就沒有收入，經濟狀況普通等一切情狀，分別量處拘役20日、20日、10日，並均諭知易科罰金之折算標準等旨，經核其認事、用法並無違法或不當，量刑亦稱妥適，應予維持。被告猶執前詞否認犯罪，上訴指摘原審判決不當云云，為無理由，應予駁回。五、撤銷改判之理由（即犯罪事實一之㈣所示犯行，及定應執行部分）：　　㈠原審認被告上開傷害犯行，罪證明確，予以論罪科刑，固非無見。惟查：被告對告訴人戊○○出言恫稱：「我要拿石頭丟你，你給我小心一點，我不會放過你」等語之危險行為，應為傷害之實害行為所吸收，不另論罪，原判決認被告同時成立恐嚇危害安全罪，並與傷害罪，為想像競合犯，容有未洽。被告提起此部分上訴，否認犯罪，雖無理由，惟原判決既有前開可議之處，自應由本院將原判決關於此部分（即犯罪事實欄一之㈣所示犯行）及定應執行刑部分均予以撤銷改判。　㈡爰以行為人之責任為基礎，審酌被告前有多次因犯竊盜、詐欺、偽造文書、誣告、施用毒品及違反商業會計法等罪經論罪科刑並執行完畢之前案紀錄（構成累犯部分不予重複評價），有本院被告前案紀錄表在卷可按，素行難認良好，竟仍不思悔悟，因故與告訴人戊○○不時發生爭執，不思以理性方式解決紛爭，以胸口撞擊告訴人戊○○身體，使告訴人戊○○受有前胸壁挫傷之傷害，顯見被告自我情緒管理能力及尊重他人身體法益之法治觀念有待加強，所為實非可取，犯後否認犯行，且迄未獲取告訴人戊○○之原諒或與告訴人戊○○達成民事上和解，亦未賠償告訴人戊○○之損失，態度難謂良好，兼衡其犯罪之目的、於本院審理中自承其智識程度為國小畢業及家中有5名兄弟姐妹，其目前未婚且無工作之家庭生活狀況（見本院卷二第74頁）等一切情狀，量處如主文第2項所示之刑，併諭知諭知易科罰金之折算標準，以資懲儆。六、上開撤銷改判及上訴駁回部分定應執行刑之理由：　　　　　按裁判確定前犯數罪者，併合處罰之；數罪併罰，分別宣告其罪之刑，其宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期，但不得逾30年，刑法第50條第1項前段、第51條第5款訂有明文。參其立法意旨，除在於緩和多數有期徒刑合併執行所造成之苛酷外，更避免責任非難之重複，蓋有期徒刑之科處，不僅在於懲罰犯罪行為，更重在矯治犯罪行為人、提升其規範意識，及回復社會對於法律規範之信賴，是應併合處罰之複數有期徒刑倘一律合併執行，將造成責任非難之效果重複滿足、邊際效應遞減之不當效果，甚至有違責任主義，故採行加重單一刑主義，以期責罰相當。是法院就應併合處罰之數個有期徒刑宣告定其應執行刑時，不僅應遵守上開所定「以宣告各刑中之最長期為下限，各刑合併之刑期為上限，但最長不得逾30年」之外部界限，更應受不得明顯違反公平正義、法律秩序理念及目的之規範。具體而言，於併合處罰，其執行刑之酌定，應視行為人所犯數罪之犯罪類型而定，即倘行為人所犯數罪屬相同之犯罪類型者（如複數竊盜、施用或販賣毒品等），於併合處罰時，其責任非難重複之程度較高，自應酌定較低之應執行刑；然行為人所犯數罪雖屬相同之犯罪類型，但所侵犯者為具有不可替代性、不可回復性之個人法益（如殺人、妨害性自主），於併合處罰時，其責任非難重複之程度則較低，而可酌定較高之應執行刑；另行為人所犯數罪非惟犯罪類型相同，且其行為態樣、手段、動機均相似者，於併合處罰時其責任非難重複之程度更高，更應酌定較低之應執行刑；反之，行為人所犯數罪各屬不同之犯罪類型者，於併合處罰時其責任非難重複之程度最低，當可酌定較高之應執行刑。查本件被告所犯，分別為恐嚇危害安全、公然侮辱及傷害罪，其中所犯恐嚇危害安全2罪，罪名、行為態樣、手段、動機、所侵害法益均相同，所侵害者均非具有不可替代性、不可回復性之個人法益，責任非難重複之程度甚高，惟與公然侮辱及傷害罪之犯罪類型、行為態樣、手段、動機均有所不同，彼此間責任非難重複之程度不高，復審酌本案一切情狀而為整體之非難評價後，就被告上開撤銷改判及上訴駁回部分所處之刑，定其應執行之刑如主文第4項所示，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364 條、第299條第1項前段，判決如主文。本案經檢察官林岫璁提起公訴，檢察官陳正芬到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　24　　日                  刑事第二十三庭審判長法  官  許永煌                                      法  官  黃美文                                      法  官  雷淑雯以上正本證明與原本無異。傷害罪部分，如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。其他部分不得上訴。　　　　　　　　　　　　　　　　                                      書記官  林立柏中　　華　　民　　國　　112 　年　　5 　　月　　30　　日附錄本案論罪科刑法條全文：　　中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.2條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "刑事訴訟法第369條",
        "刑法第47條",
        "刑法第50條",
        "刑法第59條",
        "刑法第277條",
        "刑法第305條",
        "刑法第309條",
        "憲法第1條",
        "憲法第8條",
        "憲法第23條"
    ]
}