{
    "PKID": "KSDV,111,勞訴,136,20230509,1",
    "裁判字號": "臺灣高雄地方法院 111 年度勞訴字第 136 號民事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "給付工資等",
    "主文": "臺灣高雄地方法院民事判決111年度勞訴字第136號原      告  陳保樹  訴訟代理人  戴慈嫺被      告  京磊實業有限公司兼法定代理人  林坤正  被      告  善本企業股份有限公司法定代理人  陳登祥    共      同訴訟代理人  郭蔧萱律師上列當事人間給付工資等事件，本院於民國112年4月25日言詞辯論終結，判決如下：  主  文被告京磊實業有限公司應給付原告新臺幣壹萬貳仟元，及自民國一一一年十月十九日起至清償日止，按年息百分之五計算之利息。被告善本企業股份有限公司應給付原告新臺幣陸仟玖佰玖拾壹元，及自民國一一二年一月十八日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告京磊實業有限公司負擔千分之二，被告善本企業股份有限公司負擔千分之一，餘由原告負擔。本判決第一、二項得假執行。但被告京磊實業有限公司、善本企業股份有限公司各以新臺幣壹萬貳仟元、陸仟玖佰玖拾壹元為原告預供擔保，得免為假執行。  事實及理由一、原告主張：原告於民國110年5月5日起受僱被告京磊實業有限公司（下稱京磊公司），被告京磊公司於111年5月31日指派原告至被告善本企業股份有限公司（下稱善本公司），原告於111年6月1日起在善本公司工作，原告清除管內污塵時因善本公司沒有抽送風機做安全措施，導致原告脊椎骨突出手腳麻痺，原告係111年6月8日至10日之間受傷，傷勢為頸痛手麻，原告111年6月17日請假，後又因疼痛手麻問題尚需持續服藥及復健，於111年6月24日再向善本公司請假，預計請假至7月11日，之後看情形再報告，惟原告卻於111年6月28日接獲善本公司會計助理通知，請原告於111年6月29日至善本公司一趟，善本公司當日僅給付原告6月1日至16日之薪資新台幣（下同）25,676元，並逼原告簽離職書，被告於職災期間，違法將原告解雇，而未給付原告資遣費；又原告在善本公司工作期間，與高惠生廠長及莊東明副廠長意見不合，二位廠長大聲咆哮霸凌，被莊東明副廠長當眾罵三字經，致原告受有精神上創傷。本件被告應給付原告款項如下：㈠職災工資補償40個月2,000,000元。㈡短少之薪資25,676元。㈢被告於職災期間終止勞動契約，110年5月5日至111年6月29日應給付資遣費600,000元。㈣被告於職災期間解僱原告，違反衛福部防疫法規定應賠償原告25,000元。㈤京磊公司甲○○董事長放任二位廠長咆哮霸凌、公然侮辱之言語，林董事長應連帶賠償200,000元。㈥原告受有創傷，不能保證何時會復原，故請求將來治療費用1,200,000元、交通費用200,000元及慰撫金1,200,000元（下稱原告各項請求）。為此，原告爰依勞動基準法（下稱勞基法）第59條第1項第2款、第13條、第14條第1項第6款、勞工退休金條例第12條、民法第28條、第184條第1項前段、第185條第1項、第194條、第195條第1項規定提起本件訴訟，並聲明：被告應給付原告5,450,676元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息（本院卷三第645頁）。二、被告方面：　㈠京磊公司及被告甲○○則以：原告於111年5月30日當日口頭向京磊公司辭職，而京磊公司亦同意並於111年5月30日將其職保投保自公司退保，可證原告與京磊公司間之僱用關係於111年5月30日終止，至原告主張於110年10月、11月、111年2月各有2日疫苗接種假未領到薪資一節，被告願補給付就原告110年10月份之2日疫苗接種假薪資4,000元，又原告主張110年7月12日至21日因手術請假10日，未領到薪資，被告同意給付原告病假8日之半薪共8,000元，善本公司並非京磊公司之分公司，而係京磊公司之客戶，二者為各自獨立之公司，並非關係企業，被告甲○○對善本公司及善本公司之員工無指揮監督之責，原告主張於善本公司遭副廠長侮辱，要求被告甲○○連帶賠償200,000元，於法無據，其餘原告對京磊公司及甲○○所為之請求均無理由等語，資為抗辯。並聲明：原告之訴駁回。　㈡善本公司則以：原告於111年6月29日自請離職，經二造合意於111年6月30日終止，原告書寫簽具離職申請單乃出於己意所為，且離職申請單上所載上開內容並非被告事先填寫好給原告上簽名，而係完全由原告親自一一書寫，故原告主張被迫顯屬無憑，至原告主張頸部椎間盤移位伴有脊髓病變為職業災害，惟原告於111年10月4日陳報狀所附111年6月17日之文書中自承在仁武一家詮運環保機械工程公司上班造成症狀發生，休息復健8個月後才到京磊公司上班等語，再者，原告於109年10月13日至110年6月1日期間，每月均因頸椎脊椎滑脫症、神經痛及神經炎等病症至醫院就診，顯見原告於111年6月1日至善本公司就職前即有相關之症狀，並非在善本公司工作時受到該傷害；原告請求補付短少給付薪資25,676元一節，善本公司同意給付短少薪資6,991元，其餘原告對善本公司所為之請求均無理由等語，資為抗辯。並聲明：原告之訴駁回。三、本件爭點：　㈠原告頸部椎間盤移位伴有脊髓病變是否在善本公司工作所造成？　㈡原告各項請求有無理由？四、本院之判斷：　㈠原告頸部椎間盤移位伴有脊髓病變（下稱系爭傷勢）是否在善本公司工作所造成？　　原告主張系爭傷勢係111年6月8日至10日之間在善本公司工作受傷造成，並提出診斷證明書為憑（本院卷一第59頁），被告3人則均否認，並以前詞置辯，經查：觀之原告所提國軍高雄總醫院病歷紀錄單記載，原告於任職京磊公司及善本公司前之109年10月13日起至110年5月3日期間，已因頸椎脊椎滑脫症、神經痛及神經炎等病症至醫院就診，有病歷紀錄單附卷可稽（本院卷二第77、93、101、125、127、133、139、147頁），再佐以原告於111年10月4日陳報狀所附111年6月17日之文書中自陳其在仁武一家詮運環保機械工程公司上班受傷，造成症狀發生，休息復健8個月後才到京磊公司上班等語（本院卷一第49頁），堪認原告於任職京磊公司及善本公司前已有頸椎脊椎滑脫症、神經痛及神經炎等病症，故原告稱系爭傷勢是在善本公司工作所造成一節，並不可採。系爭傷勢既非原告任職京磊公司及善本公司期間所致之職業災害，原告請求職災工資補償40個月2,000,000元，自無理由。　㈡短少薪資25,676元部分：　　京磊公司同意給付110年 10月份之2 日疫苗接種假薪資4,000元、病假8 日之半薪共8000元共計12,000元，善本公司同意給付短少薪資6,991元（本院卷三第645頁背面），計算式詳如附表，逾此範圍，原告並未舉證證明，難認有理由。　㈢資遣費600,000元部分：　　原告於111年5月30日當日口頭向京磊公司辭職一節，為原告所自陳（本院卷一第11頁背面第⑦點）；另原告於善本公司離職申請單書寫：申請人姓名乙○○，就職日期111年6月1日，擬離職日期111年6月30日，離職原因為身體狀況不佳怕影響公司生產進度…」等語，有離職申請單在卷可稽（本院卷三第423頁），參之上開離職申請單所載，善本公司辯稱原告自請離職，經二造間契約於111年6月30日終止一節，應為可採，原告主張被迫離職一節，並未舉證已實其說，難為有利之認定，原告自願從京磊公司及善本公司離職，自無請求資遣費之權利。　㈣被告於職災期間解僱原告，違反衛福部防疫法規定應賠償原告25,000元部分：　　原告自請離職一節，經本院認定如前，原告主張被告於職災期間解僱原告，違反衛福部防疫法規定應賠償原告25,000元云云，自無理由。　㈤甲○○應連帶賠償200,000元部分：　　原告主張原告在善本公司工作期間，與高惠生廠長及莊東明副廠長意見不合，二位廠長大聲咆哮霸凌，被莊東明副廠長當眾罵三字經，致原告受有精神上創傷等語，經查，原告對莊東明提出公然侮辱告訴，業經台灣橋頭地方檢察署檢察官不起訴處分，有111年度偵字第19142號不起訴處分書在卷可稽（本院卷三第437頁），原告就上情並未舉證證明，難認原告主張有理由。　㈥原告請求將來治療費用1,200,000元、交通費用200,000元及慰撫金1,200,000元部分：　　系爭傷勢並非原告任職京磊公司及善本公司期間所致之職業災害，已如前述，另原告主張於善本公司受有精神上創傷並未舉證證明，故原告請求將來治療費用1,200,000元、交通費用200,000元及慰撫金1,200,000元一節，自屬無據。五、綜上所述，原告依勞動契約請求京磊公司給付12,000元，及自起訴狀繕本送達翌日即111年10月19日起（本院卷一第423頁）至清償日止，按年息百分之5計算之利息；請求善本公司應給付原告6,991元，及自起訴狀繕本送達翌日即112年1月18日（本院卷三第233頁）起至清償日止，按年息百分之5計算之利息，為有理由，應予准許。逾此範圍之請求，均無理由，應予駁回。又本件係就勞工之給付請求，為雇主敗訴之判決，依勞動事件法第44條第1項規定，依職權宣告假執行，並依同條第2項規定，職權宣告被告預供擔保後，得免為假執行。六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經本院斟酌後，認均不足以影響本判決之結果，爰不逐一詳予論駁。七、據上論結，本件原告之訴為一部有理由，一部無理由，依民    事訴訟法第79條，判決如主文。　　中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                  勞動法庭      法  官  吳芝瑛以上正本係照原本作成。　　　　　　　　　如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。  中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                                書記官  劉玟君附表：病假薪資計算式：35000/30（一日薪資）*10（日)/2(扣半薪）＝5833（原雅下四捨五入）原吿每月加班18小時，加班費為3500元（計算式：35000/30/8*4/3*18＝3500），故應給付原吿32667元（計算式：00000-0000+3500＝32667），會計誤算為25676，善本公司應補足原吿6991元（計算式：00000-00000＝6991）",
    "相關法條": [
        "勞工退休金條例第12條",
        "民法第28條",
        "民法第184條",
        "民事訴訟法第79條"
    ]
}