{
    "PKID": "TCHM,112,上訴,869,20230517,1",
    "裁判字號": "臺灣高等法院 臺中分院 112 年度上訴字第 869 號刑事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "個人資料保護法等",
    "主文": "臺灣高等法院臺中分院刑事判決112年度上訴字第869號上  訴  人  即  被  告  楊芸菲上列上訴人即被告因個人資料保護法等案件，不服臺灣臺中地方法院111年度訴字第934號，中華民國112年2月17日第一審判決（起訴案號：臺灣臺中地方檢察署110年度偵字第38844號），提起上訴，本院判決如下：    主  文上訴駁回。    事  實一、乙○○係丙○○之前配偶，2人間具有家庭暴力防治法第3條第1款所定之家庭成員關係。乙○○因與丙○○間存有對於未成年子女之親權糾紛，對丙○○心有不滿，其於民國110年10月28日上午9時25分前某時，透過不詳管道，取得印有㈠丙○○國民身分證正、反面（將丙○○身分證上之照片、丙○○姓名、身分證字號、發證日期及父母姓名、住址為部分塗黑遮掩）、㈡以丙○○為發票人之本票2張（本票上載有丙○○之姓名、身分證字號、地址及行動電話號碼，惟本票上按捺之指紋，經採證送驗後，與乙○○、丙○○之指紋均不相符），及㈢內容載有「欠錢還錢，丙○○，當初你來找我們借錢，說家裡要急用，因為你的條件，有工作有信用卡，我們借你，現在電話不接不回，擺爛不還，我去你太平北屯家都找不到你，問你媽，你媽裝傻不知道你住哪，說你不住那裡，你很會躲嘛！現在沒住北屯改住回去太平，就以為我們找不到你，多次去你家，你媽沒告訴你要還錢，包庇兒子包庇成這樣，再不還錢就申請支付命令」、「欠錢還錢60萬還來」等文字之傳單（以下稱系爭傳單）多張，詎乙○○竟意圖損害他人利益，基於非法利用個人資料之犯意，及基於加重誹謗之犯意，先將系爭傳單數張置放於車牌號碼000-000號普通重型機車腳踏墊上，再於110年10月28日上午9時25分，騎乘該機車上路，於行經丙○○位於臺中市太平區中山路2段（地址詳卷）住處前方時，用腳將該機車腳踏墊上數張傳單踢下，使該傳單數張散落於丙○○上揭住處前道路，供不特定經過之路人得以撿拾觀覽印有上開載有丙○○之姓名、地址、電話、身分證字號及財務狀況等個人資料之傳單，以此方式非法利用丙○○之個人資料，足生損害於丙○○人格權，並指摘足以毀損丙○○名譽之事，而貶損丙○○之人格及社會評價。二、案經丙○○訴由臺灣臺中地方檢察署檢察官偵查起訴。    理  由壹、證據能力方面一、本判決所引用上訴人即被告乙○○（下簡稱被告）以外之人於審判外之陳述，檢察官、被告迄本院言詞辯論終結前均未聲明異議，本院審酌上開證據資料作成時之情況，核無違法不當及證明力明顯過低之瑕疵，並與本案被告被訴之犯罪事實具有關連性，認以之作為證據應屬適當，依刑事訴訟法第159條之5規定，均有證據能力。二、本判決所引用之非供述證據，查無違背法定程序取得之情形，亦無證據證明有何偽造、變造之情事，經審酌與本案被告被訴之犯罪事實具有關連性，依刑事訴訟法第158條之4規定之反面解釋，均有證據能力。貳、實體方面：一、認定犯罪事實所憑證據及其理由：  ㈠訊據被告雖不否認與告訴人丙○○（下僅稱其姓名）前為配偶關係，且其於110年10月28日上午9時25分許，騎乘機車上路，機車腳踏墊上放置有系爭傳單多張，機車行經丙○○住處前方時，系爭傳單自機車腳踏墊上掉落於路面等事實，然否認有何本案犯行，辯稱：我騎機車經過丙○○住處前方時，沒有用腳將系爭傳單自腳踏墊踢下，使傳單散落於道路上，我趕著要上班，出門前看到這些傳單貼在我家門口，我騎機車要將傳單拿給丙○○，傳單是不小心掉在路上的，監視器畫面中我有將腳伸出去，是因為機車龍頭不穩，我沒有非法利用丙○○個人資料及誹謗丙○○之故意等語。  ㈡經查：  1.被告與丙○○前為配偶關係，被告於110年10月28日上午9時25分許騎乘機車上路，機車腳踏墊上放置有系爭傳單多張，被告騎乘機車經過丙○○住處前方時，系爭傳單自機車腳踏墊上掉落於路面等情，業據被告於警詢、偵查、原審及本院審理時供承在卷，核與丙○○於警詢、偵查中指述之主要情節一致（參偵卷第51至53、109頁），並有指認犯罪嫌疑人紀錄表、犯罪嫌疑人指認表、監視器畫面截圖、系爭傳單影本、臺中市政府警察局太平分局扣押筆錄、扣押物品目錄表（參偵卷第57至59、65至73、175至177頁）等在卷可稽，此部分事實，自堪認定。  2.被告雖以前詞置辯，然查：  ⑴觀之卷附監視器畫面翻拍照片（參偵卷第65、66頁），可以看出被告騎乘機車行經丙○○住處前方時，機車腳踏墊上放置有白色紙張數張，其後，被告腿部自腳踏墊伸出來，隨即有白色紙張掉落地面，且紙張掉落後，被告還回頭觀看。  ⑵依原審法院當庭勘驗上開監視器畫面結果：「【畫面時間9：25：17至9：25：51 】於監視器畫面時間9：25：22至9：25：30，監視器畫面右下角，可見一騎乘黑色普通重型機車、身著黑色短袖上衣及黑色長褲之騎士（下稱A女，按即被告），往監視器畫面中上方移動。於畫面時間9 ：25：34至9：25：50，A女將機車迴轉，自畫面上方往畫面下方之方向移動。嗣於畫面時間9：25：50至9 ：25：52，A女有低頭往機車腳踏墊看去之動作，A女隨即伸出原放置在腳踏墊之右腳，隨後即有數張紙張自腳踏墊上散落至柏油路面上，A女轉頭觀看散落之紙張，隨即騎乘機車離去。」（參原審卷第188、203至207頁之勘驗筆錄及照片截圖）。  ⑶被告雖辯稱：腳伸出去是因為機車龍頭不穩，所以把腳伸出去，做煞車的前置動作等語；然參諸上開監視器畫面截圖，可以看出被告騎乘機車行經之道路，係柏油路面，路面尚稱平順，並無凹洞或障礙物存在，且被告將腿部伸出去之後，機車腳踏墊上之紙張即本案之傳單隨即散落於道路上，堪認被告係刻意以腳將機車腳踏墊上之紙張踢落至地面，且被告回頭觀看散落之紙張後隨即騎乘機車離去，並無任何煞車之動作，亦難認定被告係因機車龍頭不穩而將腳伸出。是被告辯稱：傳單是不小心掉落地面，腳伸出去是因為機車龍頭不穩云云，顯與客觀事證不符，不足採信。   ⑷佐以丙○○於警詢時證稱：傳單內容說我欠60萬元，完全沒這回事，身分證件影本這張身分證是離婚時在被告手上，本票不是我簽發的等語（參偵卷第51至53頁）；於偵查中另證稱：我所撿拾到的傳單上面並沒有黏膠，我調監視器才知道傳單是被告丟的等語（參偵卷第109頁），而指稱並無對外積欠債務，且並無簽發本案之本票；又系爭傳單上之本票，經採集本票上之指紋為跡證採驗並鑑定，與被告及丙○○之指紋比對結果，均未發現相符之指紋，有臺中市政府警察局110年12月20日中市警鑑字第1100093843號函暨檢附鑑定書影本、臺中市政府警察局太平分局刑案現場勘察報告及相關照片可佐（參偵卷第155至172頁），可見丙○○陳稱本票非其簽發等語，實屬有據。  ⑸被告於另案偵查中供稱：我與丙○○於110年10月4日結婚，110年10月22日協議離婚，離婚原因是我個人原因，當時我個人有負債，有地下錢莊來找我，我沒跟丙○○講詳情，就協議離婚等語（參偵卷第106頁），是被告業已自承係因自己積欠地下錢莊債務所以與丙○○協議離婚，則被告於本案辯稱：是討債的人找不到丙○○等節，是否實在，已有疑問。被告又辯稱：我趕著要上班，出門前看到這些傳單貼在我家門口，我騎機車要將傳單拿給丙○○等語；然丙○○指稱其所撿拾之傳單上並無黏膠，業如前述，且被告辯稱是要將系爭傳單拿去給丙○○若屬實，則被告明知系爭傳單已掉落於道路上，何以未回頭將之拾起，反而逕自騎車離去？故被告辯稱傳單貼在其家門口，要將傳單拿給丙○○等語，顯非可信。  ⑹至被告上訴意旨雖再辯稱，其並未偽造丙○○之本票，丙○○對其為違反保護令行為、丙○○於本案有自導自演情事等語；然查，本案並未認定被告涉犯偽造系爭傳單上所印製本票犯嫌，又丙○○是否對被告為違反保護令行為，並非本案審理範圍，至被告指稱丙○○於本案有自導自演部分，則未見被告提出任何證據資料以供本院審酌；據上，被告上揭各辯詞，自均無從採為有利被告認定之依據。  3.按個人資料係指自然人之姓名、出生年月日、國民身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭、教育、職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、聯絡方式、財務情況、社會活動及其他得以直接或間接方式識別該個人之資料；又個人資料保護法所規範之行為態樣，包含個人資料之蒐集、處理及利用，是非公務機關對個人資料之蒐集、處理或利用，除第6條第1項所規定資料外，其蒐集、處理應有特定目的，並符合第19條第1項各款情形，其利用應於蒐集之特定目的必要範圍內為之；而所謂「蒐集」係指以任何方式取得個人資料；「處理」係指為建立或利用個人資料檔案所為資料之記錄、輸入、儲存、編輯、更正、複製、檢索、刪除、輸出、連結或內部傳送；「利用」則指將蒐集之個人資料為處理以外之使用，個人資料保護法第1條、第2條第1款、第3款至第5款、第19條第1項、第20條第1項前段分別定有明文。次按個人資料保護法第41條所稱「意圖為自己或第三人不法之利益」，應限於財產上之利益；至所謂「損害他人之利益」之利益，則不限於財產上之利益（最高法院109度台上字第1869號刑事判決意旨參照）。經查，丙○○之姓名、地址、電話、身分證字號及財務狀況等，均屬於可用以識別丙○○身分之資料，被告並非公務機關，其未經丙○○之同意，擅自以前開犯罪事實欄所載之方式，任意、無端散布內容含有丙○○個人資料之系爭傳單，使不特定人得以撿拾傳單並觀看，被告顯係利用丙○○之個人資料，且已逾越蒐集之特定目的必要範圍，並侵害丙○○之隱私，足生損害於丙○○。  4.按刑法第310條誹謗罪之成立，必須意圖散布於眾，而指摘或傳述足以毀損他人名譽之具體事實，倘僅抽象的公然為謾罵或嘲弄，並未指摘具體事實，則屬刑法第309條第1項公然侮辱罪範疇（最高法院86年度台上字第6920號判決意旨參照）。被告於本案所散布之系爭傳單，傳單文字內容載有「欠錢還錢，丙○○，當初你來找我們借錢，說家裡要急用，因為你的條件，有工作有信用卡，我們借你，現在電話不接不回，擺爛不還，我去你太平北屯家都找不到你，問你媽，你媽裝傻不知道你住哪，說你不住那裡，你很會躲嘛！現在沒住北屯改住回去太平，就以為我們找不到你，多次去你家，你媽沒告訴你要還錢，包庇兒子包庇成這樣，再不還錢就申請支付命令」、「欠錢還錢60萬還來」，並附上以丙○○為發票名義人之本票，顯係指摘丙○○對外積欠債務之具體事實，足以貶損丙○○之名譽，屬誹謗之文字。又被告以本案犯罪手法，任意將系爭傳單散落於不特定人行經之道路上，使不特定人得以撿拾傳單並觀覽，足見被告有散布於眾之意圖甚明。且被告所散發傳單上所指摘事項，係涉及丙○○個人對外債務問題，屬個人隱私事項，僅涉於私德，與公共利益無關，故無從因陳述內容為真實而免其責任，附此敘明。  ㈢綜上所述，本案事證明確，被告上揭犯行，均堪以認定，應依法論科。　　二、論罪理由  ㈠核被告如事實欄一所為，係犯刑法第310條第2項之散布文字誹謗罪及個人資料保護法第41條之非公務機關非法利用個人資料罪。又家庭暴力指家庭成員間實施身體或精神上不法侵害之行為；家庭暴力罪，指家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家庭暴力防治法第2條第1款、第2款定有明文；本案被告與丙○○前為配偶，業如上述，是被告與丙○○間，具有家庭暴力防治法第3條第1款所定之家庭成員關係，則被告上開對丙○○所為，雖亦屬家庭暴力防治法第2條第2款之家庭暴力罪，惟因家庭暴力防治法之上開條文並無罰則規定，是被告此部分犯行，應依刑法及個人資料保護法前開規定論罪科刑，公訴意旨此部分漏未論及家庭暴力防治法之規定，應予補充。  ㈡被告同時所犯上開2罪，係屬一行為同時觸犯2罪名，為想像競合犯，應依刑法第55條之規定，從一重之非公務機關非法利用個人資料罪處斷。  ㈢檢察官雖主張略以：被告前於110年6月30日執行完畢，為累犯等語。然查，被告前因侵占等案件，經法院裁定定應執行有期徒刑1年10月確定，於109年10月22日縮短刑期假釋出監，於110年6月30日縮刑期滿乙節，固有臺灣高等法院被告前案紀錄表可參。然查，被告因涉嫌於110年3月4日，受雇於臺中市水電裝置業職業工會，基於業務侵占之犯意，侵占所經手之款項乙情，經臺灣臺中地方檢察署檢察官以110年度偵字第17444號提起公訴，現由臺灣臺中地方法院審理中，有110年度偵字第17444號起訴書、臺灣高等法院被告前案紀錄表可佐。是依被告上開前案紀錄，其涉嫌於假釋期間故意更犯罪，依刑法第78條之規定，其假釋恐有撤銷之虞，難認其前案業已執行完畢，故其本案爰不論以累犯。三、駁回上訴理由　㈠原審調查審理結果，認被告所犯行使偽造私文書罪，事證明確，適用前揭論罪科刑法律規定，並審酌被告因與丙○○間有關於子女親權行使之糾紛，竟無端散布內含丙○○欠債及其個人資料之傳單，損害丙○○之人格名譽及社會評價，所為應予譴責，且被告犯罪後否認犯行，亦未與丙○○和解或賠償損失之犯後態度，另斟酌丙○○表示對於本案科刑範圍無意見，及被告自承大學畢業，入監前從事行政人員工作，月薪約新臺幣3萬5000元，離婚，需扶養一名一歲多之女兒，需扶養外公外婆之智識程度、生活經濟狀況等一切情狀，量處有期徒刑6月，並諭知易科罰金之折算標準。另說明被告為本案犯行所使用之系爭傳單數張未經扣案，然均已散落於道路上，非被告所有，自無從諭知沒收或追徵等語。經核原審採證、認事用法，並無違誤，量刑亦屬妥適，應予維持。　㈡被告上訴仍執前詞，否認犯行，為無理由，應予駁回。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官廖志祥提起公訴，檢察官甲○○到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　17　　日            刑事第七庭　  審判長法　官　梁  堯  銘                                法　官　許  文  碩                                法　官　王  鏗  普以上正本證明與原本無異。如不服本判決應於收受送達後二十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後二十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。                                                                         書記官  周  巧  屏 　　　　　　　　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　17　　日附錄本案論罪科刑法條中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。個人資料保護法第41條意圖為自己或第三人不法之利益或損害他人之利益，而違反第6條第1項、第15條、第16條、第19條、第20條第1項規定，或中央目的事業主管機關依第21條限制國際傳輸之命令或處分，足生損害於他人者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰金。",
    "相關法條": [
        "家庭暴力防治法第2條",
        "家庭暴力防治法第3條",
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "個人資料保護法第1條",
        "個人資料保護法第2條",
        "個人資料保護法第3條",
        "個人資料保護法第41條",
        "刑法第55條",
        "刑法第78條",
        "刑法第309條",
        "刑法第310條"
    ]
}