{
    "PKID": "TPDM,112,簡,1148,20230531,1",
    "裁判字號": "臺灣臺北地方法院 112 年度簡字第 1148 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺北地方法院刑事簡易判決　112年度簡字第1148號聲  請  人  臺灣臺北地方檢察署檢察官被      告  林建志上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（111年度偵字第31844號），本院判決如下：    主      文乙○○犯妨害公務執行罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。    事實及理由一、本件被告乙○○之犯罪事實及證據，除附件檢察官聲請簡易判決處刑書「犯罪事實」欄第7行「等傷害」應更正為「等傷害（乙○○所涉傷害罪嫌部分，業據告訴人莫憲安明寧撤回告訴，另由本院為公訴不受理判決）」，及「犯罪事實」欄第12行「機掰」應更正為「操你媽的」，第15行「丙○○員」應更正為「丙○○」，與第16行「蔡員」應予刪除外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告對警員丙○○、丁○○所為，係犯刑法第135條第1項之妨害公務執行罪、同法第140條前段之侮辱公務員罪。又被告本案所為之妨害公務執行、侮辱公務員之行為，在自然意義上雖非完全一致，然就本案事件整體過程予以客觀觀察，可知被告係因對依法執行公務之警員丙○○、丁○○心有不滿，未能克制自身情緒與舉止，於密切接近之時間、在同一處所，接連以徒手推擠、拉扯警員丙○○及丁○○之身體，並出言對警員丙○○、丁○○辱罵侮辱性言詞，各犯行之主觀意思活動目的單一，各行為間具有全部或一部不可分割之一致性或事理上之關聯性，依一般社會通念，認應評價為一行為較適當，方符合刑罰公平原則。是被告以一行為觸犯上開二罪名，為想像競合犯，應依刑法第55條之規定，從一重之妨害公務執行罪處斷。三、爰以行為人之責任為基礎，審酌被告知悉警員丙○○、丁○○均係獲報到場執行公務之公務員，竟未能克制自身情緒，率爾以徒手推擠、拉扯警員丙○○及丁○○之身體，並出言辱罵侮辱性言詞，已損及公務員執行職務之尊嚴、影響社會秩序與國家公權力之行使，所為實有不該，應予責難；惟念及被告坦承犯行，且已與警員丙○○、丁○○和解，警員丙○○、丁○○於偵查中均已撤回告訴等情，有檢察官偵訊筆錄、警員丙○○及丁○○之聲請撤回告訴狀各1紙在卷可參（見偵卷第106、109、111頁），堪認被告犯後態度尚可；兼衡被告自述其學歷為大學畢業、小康之家庭經濟狀況（見偵卷第19頁），暨犯罪之動機、目的、手段、情節、素行等一切情狀，量處如主文前段所示之刑，並諭知易科罰金之折算標準。另因被告所犯妨害公務執行罪、侮辱公務員罪，均非屬告訴乃論之罪，是縱警員丙○○及丁○○已分別就被告涉犯傷害罪、妨害名譽罪部分於偵查中撤回告訴，本院仍應就被告犯妨害公務執行罪、侮辱公務員罪部分，依法判決，附此敘明。四、又被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷足憑（見本院卷第11頁），參酌其此次因行事失慮，致罹刑典，所犯罪質惡性並非重大罪無可赦，且犯後坦認犯行，已見悔意，堪認被告經此教訓，當知所警惕，而無再犯之虞，故所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，宣告緩刑2年，以勵自新。五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第135條第1項、第140條前段、第55條、第41條第1項前段、第74條第1項第1款，刑法施行法第1之1條第1項，逕以簡易判決處刑如主文。六、如不服本判決，得於判決書送達之翌日起20日內向本院提出上訴狀（須附繕本），上訴於本院第二審合議庭。七、本案經檢察官陳怡君聲請以簡易判決處刑。　　　　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第十五庭  法  官  黃媚鵑以上正本證明與原本無異。如不服本判決，得於判決書送達之翌日起20日內向本院提出上訴狀（須附繕本），上訴於本院第二審合議庭。                                書記官  李珮芳中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條全文中華民國刑法第135條第1項：對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。中華民國刑法第140條：於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件：臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　                                    111年度偵字第31844號                                               第33617號　　被　　　告　乙○○　男　39歲（民國00年00月00日生）　　　　　　　　　　　　住○○市○○區○○路00巷0○0號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因傷害等案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、乙○○於民國111年9月17日凌晨許至甲○ ○○○ ○○○        （中譯莫憲安明寧，伊朗籍)經營之址設臺北市○○區○○○路0段0號2樓之一千零一夜水煙館消費，於同日2時10分許，因騷擾店內其他客人遭莫憲安明寧制止，詎乙○○竟基於傷害他人之犯意，徒手攻擊莫憲安明寧，致使莫憲安明寧受有臉部、唇部、口腔、左側耳部、頸部、雙側手肘擦傷、右側手部咬傷等傷害。莫憲安明寧遂報警處理，詎料；乙○○明知警察依法有維持公共秩序，保護社會安全，防止一切危害之權限，而斯時到場之制服員警丙○○、丁○○基於前開權限制止其行為，係正在依法執行職務之公務員，竟基於妨害公務及侮辱公務員之犯意，於同日2時33分在不特定得共見共聞之上開水煙館內，以「幹你娘」、「機掰」等言語辱罵在場執行公務之丙○○、丁○○，並徒手推擠丙○○、丁○○身體，與丙○○、丁○○發生肢體推擠拉扯而施以強暴行為，致丙○○員受有臉部多處擦傷等傷勢，丁○○則未成傷勢蔡員，後經警將乙○○當場逮捕。二、案經莫憲安明寧告訴及臺北市政府警察局松山分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告乙○○於本署偵查中之供述坦承全部犯罪事實。2證人即告訴人莫憲安明寧於警詢、本署偵查中證述全部犯罪事實。3證人丙○○於警詢、本署偵查中證述全部犯罪事實。4證人丁○○於警詢、本署偵查中證述全部犯罪事實。 5員警丙○○、丁○○攜帶之密錄器影像檔案、截圖暨譯文；丙○○提供之臺北醫學大學附設醫院診斷證明書、莫憲安明寧提供之臺北醫學大學附設醫院診斷證明書全部犯罪事實。二、核被告乙○○所為，係犯刑法第277條第1項之傷害、第135條第1項之對於執行公務員施以強暴脅迫及第140條第1項前段之侮辱公務員罪嫌。又被告前揭犯嫌，犯意各別、行為互殊，請予分論併罰。三、報告意旨認被告乙○○於上開時地對告訴人丙○○、丁○○辱罵、推擠另涉犯刑法第277條第1項、第309條第1項公然侮辱等罪嫌。因該二罪依刑法第287條前段、第314條規定需告訴乃論，而告訴人丙○○、丁○○業已具狀撤回告訴，有刑事撤回告訴狀等在卷可參，依刑事訴訟法第252條5款、第238條第1項規定，本應為不起訴之處分，然因該等部分若成立犯罪，與前揭起訴部分基本社會事實同一，而應為起訴之效力所及，爰不另為不起訴處分，併此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺北地方法院中　　華　　民　　國　 112　　年　　2 　　月　　7 　　日　　　　　　　　　　　　　　　檢　察　官　陳 怡 君本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4　　月　   12 　日　                            書  記  官  朱 品 禹   本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。附錄本案所犯法條全文　中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處 3 年以下有期徒刑、拘役或 30 萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處 6 月以上 5 年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。",
    "相關法條": [
        "刑法第55條",
        "刑法第74條",
        "刑法第135條",
        "刑法第140條",
        "刑法第277條",
        "刑法第287條",
        "刑法第309條",
        "刑事訴訟法第252條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}