{
    "PKID": "CTDM,112,易,27,20230508,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度易字第 27 號刑事判決",
    "裁判日期": "民國 112 年 05 月 08 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣橋頭地方法院刑事判決　112年度易字第27號公  訴  人  臺灣橋頭地方檢察署檢察官被      告  張鈞豪上列被告因妨害名譽案件，經檢察官提起公訴（111年度偵字第11700號），本院判決如下：    主  文張鈞豪犯誹謗罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、張鈞豪自民國110年8月30日起，向趙偉智承租位於高雄市○○區○○路00巷00號3樓（下稱系爭住址）之雅房1間，因見趙偉智在系爭住址公共空間整理物品，竟於111年3月9日18時55分許，在系爭住址1樓客廳、1樓至2樓之樓梯間等特定多數人得共見共聞之處所，意圖散布於眾，基於公然侮辱及誹謗之犯意，接續對趙偉智辱罵「小人」、「王八蛋」等語，並稱「你剛有偷拿什麼東西那是你的嗎？你剛才拿的，是你的你都不敢講話了，你剛剛拿那些是什麼」、「都別人的東西，好在我看到，什麼東西不見，那誰負責，還要找我們要」、「你的人，沒有人格可信度喔」等不實事項，足以毀損趙偉智之名譽，並貶損其人格及社會評價。嗣經趙偉智報警處理，始悉上情。二、案經趙偉智訴由臺灣橋頭地方檢察署檢察官偵查起訴。    理  由一、按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。查本案認定事實所引用被告以外之人於審判外之陳述，經檢察官、被告張鈞豪於審理中均同意有證據能力（院卷第88頁），本院復審酌前揭陳述作成時之情況，亦無違法取證之瑕疵，認以之作為證據為適當，是本案有關被告以外之人於審判外之言詞或書面陳述等供述證據，依前揭法條意旨，自均得為證據。二、訊據被告固坦承有於上開時、地對告訴人趙偉智稱前揭話語，惟矢口否認有何公然侮辱及誹謗之犯行，辯稱：「小人」、「王八蛋」都是我的口頭禪，我沒有侮辱告訴人之意思，只是在自說自話，且系爭住址之1樓、1樓至2樓之樓梯間，除特定承租戶外，非不特定人得共見共聞之處所，自不符合刑法第309條所稱「公然」或刑法第310條所稱「意圖散布於眾」之要件；另我是因為看到告訴人在拿取物品，所以懷疑他是小偷，才會發出疑問，我並無誹謗告訴人之犯意云云。　㈠經查，被告於上開時、地有對告訴人稱前揭話語乙節，業經被告於偵查及審理中均供承在卷（偵卷第75頁至第78頁；審易卷第47頁至第50頁；院卷第79頁至第91頁），經核與證人即告訴人於偵查中之證詞大致相符（他卷第57頁至第59頁、第85頁至第86頁；偵卷第35頁至第36頁），並有系爭住址之房客租約、本院勘驗現場錄影畫面及截圖、現場照片各1份在卷可稽（偵卷第39頁至第50頁；院卷第51頁至第68頁、第81頁至第84頁、第93頁至第108頁），是此部分之事實，堪以認定。　㈡按刑法第309條所謂「侮辱」，乃對他人為輕蔑表示之行為，其內涵須具有足使他人在精神上、心理上感受到難堪或不快之虞，亦即侮辱行為本身須具有侵害他人感情、名譽之危險；而是否符合侮辱之判斷，應顧及行為人之年齡、教育程度、職業與被害人之關係等情事。次按刑法第310條之誹謗罪，係以意圖散布於眾，而指摘或傳述足以毀損他人名譽之事，為其成立要件，行為人所指摘或傳述之事是否「足以毀損他人名譽」，應就被指述人之個人條件以及指摘或傳述之內容，以一般人之社會通念為客觀之判斷，如行為人所指摘或傳述之具體事實，足以使被指述人受到社會一般人負面評價判斷，則可認為足以損害被指述人之名譽（最高法院97年度台上字第998號判決意旨參照）。查被告於上開時、地對告訴人辱罵「小人」、「王八蛋」等詞，依一般社會通念，旨在稱他人卑鄙、不懷好意，足以令人感到難堪、不快，若旁人聽聞亦能體認陳述人係以該言語作人身之攻擊，足使告訴人之人格及社會評價遭受損，而屬侮辱言詞無疑。又被告於上開時、地所稱「你剛有偷拿什麼東西那是你的嗎？你剛才拿的，是你的你都不敢講話了，你剛剛拿那些是什麼」、「都別人的東西，好在我看到，什麼東西不見，那誰負責，還要找我們要」、「你的人，沒有人格可信度喔」等語，顯在指稱告訴人係竊賊、有偷取房客之物品，旁人一旦聽聞該言語，即會對告訴人是否為竊盜犯乙節，產生懷疑或誤認。是被告指摘傳述之內容，以一般人之社會通念為客觀判斷及評價，均足以使告訴人在社會上之人格、聲譽受有貶損之危險，屬具體指摘足以毀損告訴人名譽之事之誹謗言詞無訛。　㈢次按刑法第309條公然侮辱罪所稱之「公然」，祇以不特定人或特定多數人得以共見共聞之狀況為已足，不以實際上果已共見共聞為必要，亦非以不特定多數人所得出入之場所為限。另刑法第310條之誹謗罪所稱「意圖散布於眾」，乃指行為人有將指摘或傳述內容傳播於不特定人或特定多數人，使大眾周知之意圖，至其人數應視立法意旨及實際情形已否達於公然、散布於眾之程度而定。查證人即告訴人於偵查中證稱：系爭住址是獨棟透天，內有8間套房，1、2、3、4樓各住1戶，3樓住2戶，案發時已分租給6位房客，被告辱罵、誹謗我的處所，是所有房客出入均會經過的地方，且當時大門是敞開的等語（他卷第58頁；偵卷第35頁至第36頁），並提出系爭住址之6位房客租約各1份在卷可證（偵卷第39頁至第50頁），可見系爭住址之1樓客廳、1樓至2樓之樓梯間，係供全體住戶或拜訪之親友可自由進出、往來之處，屬隨時可能有特定多數人經過之處所。另案發時系爭住址1樓大門敞開，往外即為機車停放處及路樹等情，有勘驗現場錄影畫面截圖1份附卷可考（院卷第96頁）；又依附表之勘驗筆錄，被告稱前揭話語之音量非小，縱其已走至1樓至2樓之樓梯間，其音量仍足使位於1樓客廳之告訴人清楚聽見，更遑論位於分租套房內之其他房客，應均可輕易聽聞。是以，系爭住址之1樓客廳、1樓至2樓之樓梯間，應屬特定多數人可共見共聞之處所，被告於該處稱前揭話語，自符合刑法第309條所稱「公然」、刑法第310條所稱「意圖散布於眾」之要件甚明。　㈣被告雖以前詞置辯，惟查：　⒈證人即告訴人於偵查中證稱：案發時我只是在收自己的東西，被告從外面回來，看到我就一直挑釁我、罵我、侮辱我等語（偵卷第58頁至第59頁）；復觀諸附表所示之勘驗筆錄（院卷第81頁至第84頁），被告自系爭住址大門進屋後，即與告訴人開始對話，並主動拿起手機拍攝告訴人，而現場除其2人外，無第三人在場或參與對話。又被告與告訴人對話一陣子後，因告訴人稱「你已經終止租約了，麻煩你離開這裡」、「你收到我的通知了喔？」，被告深感不滿，遂稱「拿出證明別在那邊講啦，我不是你這種小人啦」，是被告所稱之「小人」，顯係指告訴人無疑。嗣告訴人再稱「你剛才說我是小人，我有錄到喔」，被告更以「我在這邊講一聲，趙先生王八蛋」等語，刻意於「王八蛋」前冠上告訴人之姓氏，顯係刻意挑釁告訴人。其次，被告稱「你剛有偷拿什麼東西」等語時，係站在1樓至2樓之樓梯間往位在1樓之告訴人喊話，經告訴人回稱「你不要血口噴人喔」，被告又自樓梯間走回1樓客廳，並加大音量稱「都別人的東西，好在我看到，什麼東西不見，那誰負責，還要找我們要」、「你的人，沒有人格可信度喔」等語，益徵被告稱前揭誹謗言詞時，確係朝告訴人所在位置述說。況被告於審理中亦已自承其稱前揭話語之對象，即為告訴人（院卷第84頁至第85頁），是被告辯稱前揭話語僅係自說自話云云，要與事實不符，無可憑採。　⒉又依附表之勘驗筆錄，告訴人向被告表示租約已終止，請其離開後，被告隨即稱告訴人為「小人」、「王八蛋」，並於「王八蛋」前冠上告訴人之姓氏，同前所述，足認被告係有意識地以不雅言詞對告訴人加以反擊、挑釁，此情要與隨口一提、時常掛在嘴邊而未針對任何人之口頭禪有別，是被告辯稱「小人」、「王八蛋」僅係口頭禪云云，要屬無據，其稱告訴人為「小人」、「王八蛋」時，主觀上應具有公然侮辱之犯意無疑。　⒊再觀諸告訴人與系爭住址房客訂定之租約，已載明：洗衣機、電冰箱及電熱水器均為公共使用，未經告訴人同意，房客不得占用租屋房間以外空間，禁放雜物，房客租屋範圍只限房間內，自負保管責任，房間外即屬公共區，垃圾和雜物禁放公共區，雨衣雨傘限掛1樓雨衣架，連同冰箱和晒衣場，告訴人不定時清除管理等語（偵卷第39頁至第46頁）；佐以系爭住址1樓客廳之現場照片（院卷第64頁至第67頁），告訴人於該處放有公用餐櫃、櫥櫃、洗手臺、冰箱、衣架、儲物櫃等物品，並於櫥櫃內擺放修繕所用之螺絲、工具。由此可知，告訴人身為房東，本即有管理租屋處公共空間之職責，房客若將私人物品擺放於公共空間，應自負保管責任，且應明瞭擺放於公共空間之私人物品，可能定時經告訴人整理、清除。從而，告訴人案發時整理公共空間物品之行為，既係本於其職責所為，自與被告所稱之「竊賊」有別。況依附表之勘驗筆錄，被告於案發時曾稱「你這些東西放在這邊就……為什麼要讓你放這些東西」、「這邊是你的是沒錯」等語，益徵被告知悉告訴人翻找之物品，確屬告訴人擺放之公共物品。揆諸上述說明，被告在無任何陳明、解釋或其他合理根據之情況下，即率稱告訴人於公共空間翻找物品之行為係偷竊行為，其主觀上具有誹謗之犯意，且客觀上亦造成告訴人名譽之毀損至明，而與刑法第311條所稱基於自衛、自辯、保護合法利益所為之善意發表言論，顯屬有別。　㈤綜上，本件事證明確，被告上開犯行洵堪認定，應依法論科。三、論罪科刑　㈠核被告所為，係犯刑法第309條第1項之公然侮辱及同法第310條第1項之誹謗罪。被告於上開時、地辱罵、誹謗告訴人之行為，各係基於同一犯意，於密接時間、地點內，陸續出言侮辱及誹謗，侵害法益同一，各行為之獨立性極為薄弱，顯係出於同一貶損告訴人名譽之目的，依一般社會健全觀念，難以強行分開，均應視為數個舉動之接續施行，合為包括之一行為予以評價，而分別論以接續犯之一罪。被告以一行為同時觸犯公然侮辱及誹謗罪名，屬想像競合犯，依刑法第55條規定，從一重之誹謗罪處斷。　㈡爰審酌被告當知在現代法治社會中，對於任何糾紛之解決，應本諸理性、和平之手段與態度為之，縱對告訴人有所不滿，應循其他理性、合法之方式表達，竟選擇辱罵及誹謗告訴人，所為實有不該；兼衡被告犯後始終否認犯行，且未與告訴人和解，無以彌補其犯罪所生之損害，犯後態度不佳；再酌以被告前揭所稱侮辱及誹謗之言詞、告訴人所受損害之程度，及被告前已有多次妨害名譽之前科等情，有臺灣高等法院被告前案紀錄表1份在卷可憑（院卷第9頁至第27頁），竟仍再犯本案，顯未記取教訓；暨被告自陳大學肄業之教育程度，家庭經濟狀況勉持等一切具體情狀（院卷第90頁），量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官陳盈辰偵查起訴，檢察官陳秉志到庭執行職務。中　　華　　民　　國　　112  　年　　5 　　月　　8　　日                  刑事第二庭    法　官  楊凱婷以上正本證明與原本無異。如不服本判決應於收受判決後 20 日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20 日內向本院補提理由書 (均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　8 　　日                                書記官  許雅如附錄本案論罪科刑法條：刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。附表（現場錄影畫面勘驗筆錄，院卷第81頁至第84頁）：［第一段影片］影像播放初始，被告自系爭住址大門走進屋內，之後開始與告訴人對話，雙方位於系爭住址1樓公共空間及出入口處。被告：拿好捏影片時間（以下均為影片時間）0時0分6秒，畫面拍攝擺放在1樓的抽屜櫃（圖1），背景有告訴人翻找東西的聲音，0時0分12秒，畫面轉到1樓出入口處，可見大門未上鎖，且呈開啟狀態，亦可看到外面停放之機車與路樹（圖2至圖4）。0時0分15秒，被告正在用手機拍告訴人（圖5），被告站在1樓靠近出入口處，用一般的音量繼續與告訴人講話（圖6、7）被告：來啦光是別講別的，你這些東西放在這邊就……為什麼要讓你放這些東西，你講一個道理給我聽看看（畫面轉移至櫃子處，圖8），跟你認知清楚，你這整棟分租給別人你的東西為什麼在這邊（被告邊說邊走向1樓至2樓間之樓梯間，圖9、10）告訴人：我沒有整棟分租出去喔被告：沒有整棟告訴人：我沒有（告訴人持續翻找東西）告訴人：你的租約、你的租約已經到、終止租約了喔，已經終止租約了，麻煩你離開這裡告訴人：你收到我的通知了喔？被告：拿出證明別在那邊講啦，我不是你這種小人啦（被告音量與先前相同，發話位置約略位於1樓至2樓間之樓梯間）告訴人：你剛才說我是小人，我有錄到喔被告：沒有在跟你講話我在跟樓梯講話，我連看我都沒拍到我又說我講話，我在這邊講一聲，趙先生王八蛋，姓趙的又不是你一個人，好笑（0時1分14秒，告訴人將櫃子關上，走到1樓至2樓之樓梯間，圖13）被告：吼，這種程度就……（畫面轉移至1樓至2樓之樓梯間，被告位置約略位於2樓處，圖14至圖16）告訴人：我有錄到你，妨害名譽喔被告：隨你啦……［第二段影片，接續第一段影片］被告：你站在那邊鬧是不是，你剛有偷拿什麼東西那是你的嗎（0時0分3秒，被告站在2樓樓梯通道上方，圖18、19），你剛才拿的，是你的你都不敢講話了，你剛剛拿那些是什麼，你在那個信是拿進來是沒錯，阿你那是什麼東西，反正你拿你自己的東西不要拿別人的，拿了又說別人偷你的（被告站在樓梯間處以正常音量對人在1樓樓梯口處之告訴人說話，圖20至圖22）告訴人：你不要、你不要在那邊血口噴人喔（被告欲往2樓走，之後默默後退幾階並往1樓走向告訴人處，圖23、24）被告：什麼血口噴人你要不要看證據還是我報警來，你拿了什麼跟警察講告訴人：可以可以被告：要不要報警啦要不要告訴人：可以啦可以啦可以啦被告：要不要等著告訴人：好，我不會等啦、我不會等被告：你不會等你來搜什麼東西你要說你自己的都不敢講（被告走到1樓公共空間及出入口處，音量較之前稍大，圖28至圖31），你連拿自己的東西都不敢講自己的都不敢，講話你，你還要人家信你什麼，這邊是你的是沒錯都別人的東西好在我看到什麼東西不見那誰負責，還要找我們要告訴人：誰誰……被告：對不對（走回1樓至2樓之樓梯間，圖32）被告：你的人，嘿，沒有人格可信度喔",
    "相關法條": [
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第55條",
        "刑法第309條",
        "刑法第310條",
        "刑法第311條"
    ]
}