{
    "PKID": "TPDM,112,易,171,20230530,1",
    "裁判字號": "臺灣臺北地方法院 112 年度易字第 171 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "毀棄損壞等",
    "主文": "臺灣臺北地方法院刑事判決112年度易字第171號公  訴  人  臺灣臺北地方檢察署檢察官被      告  吳映澄選任辯護人  周仕傑律師上列被告因毀棄損壞等案件，經檢察官提起公訴（111年度偵字第11874號），本院判決如下：    主  文吳映澄犯侵入住宅罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯毀損他人物品罪，處罰金新臺幣貳萬元，如易服勞役，以新臺幣壹仟元折算壹日；又犯侮辱公務員罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。就拘役部分，應執行拘役叁拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、吳映澄與張氏賢間有債權債務關係，吳映澄於民國111年4月5日13時50分許，前往臺北市○○區○○路0段00號1樓張氏賢居住兼營業之麵店（下稱本案麵店）催討債務，並分別為以下行為：　㈠吳映澄基於侵入住宅之犯意，未經許可侵入本案麵店內用區後方非營業使用之張氏賢、沈珈卉居住之房間，企圖拿取沈珈卉之筆記型電腦用以擔保債務，經沈珈卉阻止而未果。　㈡吳映澄另基於毀損之犯意，在本案麵店內將豆芽菜盆翻倒在地，並朝高湯丟擲洗碗精及紙碗等物品，致豆芽菜及高湯不堪使用，足生損害於張氏賢。　㈢於同日14時14分許，臺北市政府警察局文山第一分局木柵派出所（下稱木柵派出所）員警呂旻曄及陳尚禹（下合稱員警2人）獲報抵達本案麵店，張氏賢當場對員警2人表示欲對吳映澄提出前開犯行之告訴，員警2人遂以現行犯身分逮捕吳映澄。於同日15時57分許，在搭乘警車前往木柵派出所途中，吳映澄基於侮辱公務員之犯意，接續對警車內員警2人以「臺灣警察有什麼用」、「只會吃百姓的米、米蟲」、「浪費國家的米」、「你不得好死」、「…你最好被車撞死!」、「…你不得好死」等語侮辱依法執行職務之員警2人（所涉公然侮辱部分，未據告訴）。二、案經張氏賢、沈珈卉訴由臺北市政府警察局文山第一分局報告臺灣臺北地方檢察署檢察官偵查起訴。    理  由一、證據能力之說明：　㈠被告吳映澄暨其辯護人及檢察官就本判決所引用被告以外之人於審判外之言詞或書面陳述，俱未於言詞辯論終結前聲明異議（本院易字卷第96-108頁），本院審酌上開證據作成時之情況，尚無違法不當及證明力明顯過低之瑕疵，認作為證據適當，依刑事訴訟法第159條之5規定，均有證據能力。　㈡本判決引用之非供述證據部分，查無證據證明係公務員違法取得，依刑事訴訟法第158條之4反面解釋，亦具證據能力。二、認定犯罪事實所憑證據及理由：　㈠毀損罪及侵入住宅罪部分：　　訊據被告固坦承有為追討告訴人張氏賢之債務，於前開時間至本案麵店，並曾進入非營業使用之張氏賢及其女即告訴人沈珈卉（下合稱告訴人；分以姓名稱之）所居住之房間，然否認有侵入住宅、毀損之犯行，辯稱：我走進去係為了去看張氏賢有沒有躲在該房間，因為張氏賢未依約清償債務，我後來就在用餐區等候等語。辯護人為被告辯稱：被告停留於該房間之時間非長，客觀上難認已達到侵害住宅之程度，就毀損部分並沒有證據可資證明等語，經查：　⒈被告與張氏賢間有債權債務關係，被告於111年4月5日13時50分許至本案麵店，其未經許可進入本案麵店內用區後方非營業使用告訴人所居住、門上掛有門簾之房間內，並與沈珈卉對話，對話後被告即至麵店用餐區，嗣張氏賢經沈珈卉通知返家，見豆芽菜盆翻倒在地，高湯內有洗潔精及紙碗等物品，隨即報警處理，復由員警2人獲派至本案麵店處理。過程中被告曾離開現場，於返回現場後，表示要取告訴人的東西抵押確保債權，經員警2人要求而不願離去，其後遭員警2人逮捕等情，核與告訴人之證述（臺灣臺北地方檢察署111年度偵字第11874號卷【下稱偵卷】15-23頁）、員警2人之證述（偵卷第113、114頁）大致相符，並有臺北市文山一局木柵派出所110報案紀錄單（偵卷第45、46頁）、密錄器影像畫面擷圖（偵卷第47頁）、密錄器譯文（偵卷第51-55頁）、現場照片（偵卷第49、50頁）、檢察署勘驗報告（偵卷第133-139頁）在卷可憑，且為被告所是認，是此部分之事實，首堪認定。　⒉毀損罪部分：　⑴沈珈卉到庭結證稱：案發當天我不知悉被告會來找母親，當下我趴著在睡覺或滑手機沒注意有人在喊，被告沒有經過同意直接進來房間裡，並告訴我母親欠債，她在房間待約2至3分鐘，她離開房間後，我就趕緊撥打電話要母親返家，因為當下僅有我1人，我很害怕不敢出房門，2至3分鐘後，聽到外面有東西碰撞或砸物品的聲響，後來走出去看，豆芽菜被毀損、洗潔精在高湯裡，被告走出去至母親回到店內，時間間隔不長，且中間也沒有其他客人，除了被告只有我在本案麵店等語（本院易字卷第82-89頁）。　⑵張氏賢則證稱：當日我因去超商轉帳匯款而不在店內，接獲女兒電話方迅速返回本案麵店，不在店內期間不到5分鐘，我看見被告坐在用餐區，他表示你不用做生意了看一下你的東西，我便看見豆芽菜在地上、高湯中有洗潔精及紙碗，但後來被告又說不是他用的，我有打電話報警等語（本院易字卷第90-95頁）。　⑶告訴人之證詞互核以觀，豆芽菜及高湯毀損時點係發生於張氏賢離開本案麵店之期間，而此期間並未有其他顧客上門，而被告不僅身處本案麵店中，更先逕自進入非營業區域之房間，向沈珈卉言明係要向張氏賢討債，並於被告離開房間後未久，沈珈卉就聽聞店內物品碰撞的聲響，其後遭告訴人發覺豆芽菜與高湯不堪使用乙情，則被告當日未見到張氏賢，討債未果，又被告當日情緒高張，其亟欲立刻了結與張氏賢間之債權債務關係，自卷內密錄器譯文及擷圖所示甚為明確，顯見具有高度動機為本案毀損之犯行，何況被告更向張氏賢表示要讓張氏賢不用做生意，要張氏賢見店內現況等挑釁言行，在在足證被告確有為本案毀損罪之犯行。　⑷刑法第354條之毀損他人物品罪，其行為態樣可分為「毀棄」、「損壞」、「致令不堪用」，所謂「毀棄」意指銷毀、廢棄該物之整體，根本毀滅物之存在，使其消滅或使人永久喪失持有之行為；所謂「損壞」乃指損害或破壞，使物之外形發生重大之變化，並減低物之可用性；「致令不堪用」意指對於物品功能之影響，凡足以使他人之物喪失其特定目的之效用，即使物品的外形或物理存在沒有影響，仍是致令不堪用。查張氏賢明確證稱：豆芽菜掉到地上，因上面沾黏頭髮而無法清理乾淨，倘加以使用，遭顧客吃到不衛生而不能使用，我都丟棄了，而高湯因為有洗潔精都冒出泡泡等語（易字卷第93頁）。張氏賢經營在地小型餐飲服務業，食品衛生安全、食物口味及顧客間信賴關係至為重要，毫無可能甘冒遭顧客詬病之風險，再以該等豆芽菜及高湯為食材，是豆芽菜及高湯已喪失其效用而該當本罪之要件。又此等物品為張氏賢賴以維生之食材，告訴人生活不易且有負債，其等毫無可能為構陷被告入罪而自為毀損之舉，是被告就此部分空言辯以係遭告訴人誣陷，並非可採。　⒊侵入住宅罪部分：　⑴刑法第306條之妨害居住自由罪，所保護者為個人居住場所之私密性與寧靜，有不受其他無權者侵入或留滯其內干擾與破壞之權利，亦即個人對其住居處所及其範圍有決定何人可以進入或停留其內之自由，以及個人在其居住處所內之私生活不被干擾或其居住安寧有不被破壞之自由。又所稱無故侵入，係指無正當理由而侵入而言。所謂「正當理由」，並不限於法律上所規定者，若在習慣上或道義上所許可者，亦不能認為無故。即理由正當與否，應以客觀之觀察定之，凡法律、道義或習慣等所應許可，而無悖於公序良俗者，即可認為正當理由，蓋以正當理由之有無，屬於事實之範圍，無故侵入住宅罪之成立，須行為人主觀上具有明知其無權侵入，無正當理由仍執意侵入之故意；且該罪係保障個人居住安全，故在客觀上因行為人之侵入行為而危害個人居住安全即已成立（最高法院110年度台上字第4938號判決意旨參照）。　⑵證人沈珈卉除前開證述外，另證稱：房間掛有門簾平常是放下來的，該房間是我、母親和胞妹居住睡覺休息之處，被告未經同意就進入我們房間，當天被告一開始係直接探頭進來講話，被告也提及我母親欠她錢，後來她沒有脫鞋就踩上加高的木地板要拿取我的筆記型電腦，經我出言制止被告，並趕緊抱住不讓她取走電腦等語（偵卷第21-24頁；易字卷第83-89頁、第95、96頁），被告雖否認有取走沈珈卉電腦之行徑，然被告當天於員警2人在場時亦向張氏賢稱：你說你沒東西抵押，我看到我喜歡的，我要拿去我的家裡，等到你還我錢，我再還你等語（偵卷第53頁），又被告前往本案麵店之目的本係討債，且於當日進入告訴人房間後，確有以物品抵押確保債權之明確意欲，足認證人所述屬實。　⑶復依告訴人提供之照片（易字卷第53頁、第55頁、第109-127頁），可知被告所進入之房間係位於本案麵店用餐區布簾後方左側之房間，該房間設有木門，門口亦掛有門簾，木門之旋轉半徑外，有鋪設架高之木地板，供告訴人一家作為日常休憩、睡眠使用。依一般常情，布簾與門簾之掛設，本係用來隔絕他人隨意目光掃視、確保個人隱私所用；木門亦係作為隔絕外界干擾之物；地面磁磚加高之木地板除美觀外，亦有隔絕外界，非經同意不得踏上，具有凸顯該區域為房間使用人之私密空間之功能。是被告於本案麵店之營業時間所進入之房間，位處用餐區布簾後方之區域，雖布簾後方亦設有化妝室可供顧客使用，然顧客見到掛設布簾多會留心後方是否係商家私人使用空間以免誤入，又該房間門係半掩且也掛有門簾，在在可見該空間顯然不是可供任何人恣意進入之隱私領域。何況被告甚至走上架高之木地板，該木地板區域既為供告訴人日常睡覺、休憩使用，被告已然侵入住宅房間之核心隱私領域，且被告更不否認係為了索討債務而進入房間，更試圖拿取沈珈卉之電腦，則此理由既非法律所明文允許，亦顯非道義、習慣所當然承認之正當事由，是其未經告訴人同意擅自進入非營業使用之房間，自該當侵入住宅罪之構成要件。　⑷被告暨其辯護人所主張：進入房間僅係要找債務人即張氏賢，且停留時間甚短，難認達到一般人客觀上認為侵入他人住宅之程度等語（易字卷第104、105頁），然被告倘僅係要詢問張氏賢之去向，根本無庸進入沈珈卉當時所管領支配之私人領域，於門外口頭詢問即可達其目的。縱然張氏賢確於房間內，其亦不應進入他人私人領域，遑論被告目視數秒即可確認張氏賢究竟在不在房間內，其竟停留他人私人領域長達分鐘之久，難認有何侵入私人領域之正當性可言，且侵入私人領域之久暫僅係法益侵害程度高低之問題，尚難憑侵入時間短暫，遽認不該當本罪，是其等之抗辯，難以採信。　㈡侮辱公務員罪部分：　  就上開事實欄㈢部分，已經被告坦認犯行，核與證人即員警2人之證述大致相符（偵卷第113、114頁），並有臺北市文山一局木柵派出所110報案紀錄單（偵卷第45、46頁）、密錄器影像畫面擷圖（偵卷第47頁）、密錄器譯文（偵卷第51-55頁）、檢察署勘驗報告（偵卷第133-139頁）等件在卷可查，是被告任意性自白與事實相符，此部分之犯行，可以認定。　㈢綜上所述，被告及辯護意旨所陳，均無法採信。被告之毀損、侵入住宅及侮辱公務員犯行，均可以認定，本案事證明確，應依法論科。三、論罪科刑：　㈠罪名：　　核被告就事實欄㈠所為，係犯刑法第306條第1項之侵入住宅罪；就事實欄㈡所為，係犯刑法第354條之毀棄損害罪；就事實欄㈢所為，係犯刑法第140條第1項前段之侮辱公務員罪。　㈡競合：　⒈刑法第140條第1項前段之侮辱公務員罪係妨害國家公務之執行，而屬侵害國家法益之罪，並非侵害個人法益（最高法院85年度台非字第238號判決意旨參照），是被告於前開時間、地點當場侮辱執行職務之員警2人，所侵害之國家法益係屬單一，而僅成立一罪。　⒉被告於員警執行勤務時，分別以上開話語辱罵員警2人，客觀上固有數個舉措，惟係於密切接近之時間實施，侵害同一國家法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，而評價為接續犯之一行為較為合理，故僅成立一侮辱公務員罪。　　㈢罪數：　　被告上開3次犯行，犯意各別，行為互殊，應分論併罰。　㈣公訴檢察官於本院審理認被告於案發當日在被告侵入之房間，言語恫嚇在場之沈珈卉，致其心生畏怖，涉犯刑法第305條恐嚇危害安全罪等語（易字卷第102、103頁），然此部分之事實，難認與被告侵入住宅之犯行間有一罪關係，且經偵查檢察官另為不起訴處分確定，有臺灣高等法院被告前案紀錄表在卷可查，則既非起訴書之犯罪事實範圍，本院自無以審究。　㈤量刑：　　本院以行為人之責任為基礎，被告未徵得同意，即擅自侵入告訴人之房間，損及告訴人就上開房間之隱私、安寧及空間自主；以事實欄㈡所示之方式，使告訴人營業用之豆芽菜及高湯不堪使用，告訴人之財產權受有相當之損害；於警車中以粗鄙言詞辱罵至本案麵店執行職務之員警2人，其藐視公權力，更損及公務員執行職務之尊嚴。是被告所為前開犯行，均應予非難，而被告侵入告訴人房間時間非長、告訴人財產損失價值及被告因拒絕配合員警受傷等情，均得資為犯罪情狀具體評價之因素。除前開犯罪情狀，被告就侮辱公務員部分犯行，坦白承認；被告除有毀損罪之前科紀錄外，並無其他前科紀錄，有臺灣高等法院被告前案紀錄表在卷可查，就侵入住宅罪及侮辱公務員罪之犯行，為初犯，得在責任刑之減輕、折讓上予以較大之減輕空間。至毀損罪之犯行，非初犯，不宜如初犯者量處較輕之刑。被告自陳：高中畢業之智識程度、與32歲之兒子同住、未曾就業、沒有人需要扶養（易字卷第106頁）之家庭生活、經濟狀況等一般情狀，並有關於量刑之被告問卷表在卷可佐（易字卷第63-67頁），參以告訴人及檢察官之量刑意見，依罪刑相當原則，分別量處如主文所示之刑，並諭知拘役易科罰金及罰金易服勞役之折算標準。　㈥定應執行之刑：　　審酌被告所犯之侵入住宅罪及侮辱公務員罪間，類型犯罪、行為態樣、犯罪動機均不相同，而被告係於同日間違犯，考量責任非難重複程度、罪數所反應之被告人格特性、對法益侵害之加重效應、刑罰經濟與罪責相當原則，暨各罪之原定刑期、定應執行刑之外部性界限及內部性界限等各節為整體非難之評價，就拘役部分定其應執行之刑如主文所示，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官吳文政提起公訴，檢察官黃兆揚到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日　　　　　　　　　刑事第十庭  法　官　黃瑞成上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                               書記官  李佩樺中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案所犯法條：刑法第306條第1項中華民國刑法第306條無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處1年以下有期徒刑、拘役或9千元以下罰金。無故隱匿其內，或受退去之要求而仍留滯者，亦同。刑法第354條中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。刑法第140條中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第140條",
        "刑法第305條",
        "刑法第306條",
        "刑法第354條"
    ]
}