{
    "PKID": "KLDM,112,基簡,396,20230510,1",
    "裁判字號": "臺灣基隆地方法院 112 年度基簡字第 396 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "傷害",
    "主文": "臺灣基隆地方法院刑事簡易判決112年度基簡字第396號聲  請  人  臺灣基隆地方檢察署檢察官被      告  張慶玉上列被告因傷害等案件，經檢察官聲請以簡易判決處刑（111年度調偵字第258號），本院判決如下：    主  文張慶玉犯公然侮辱罪，處拘役15日，如易科罰金，以新臺幣1,000元折算1日。又犯傷害罪，處拘役55日，如易科罰金，以新臺幣1,000元折算1日。應執行拘役65日，如易科罰金，以新臺幣1,000元折算1日。    事實及理由一、本案犯罪事實及證據，除犯罪事實欄第4行所載「……公然接續以「幹你娘」之言語辱罵李寶琴」，應予更正為「……接續以「幹你娘」之言語辱罵李寶琴4次」外，其餘均引用檢察官聲請簡易判決處刑書（如附件）之記載。二、論罪科刑㈠、核被告張慶玉所為，分別係犯刑法第309條第1項之公然侮辱罪、刑法第277條第1項之傷害罪。㈡、被告先後4次辱罵告訴人李寶琴，係於密切接近之時、地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，應視為數個舉動之接續施行，合為包括之一行為予以評價，核屬接續犯，而為包括之一罪。㈢、被告所犯上開公然侮辱、傷害犯行，犯意各別，行為互殊，應予分論併罰。㈣、爰審酌被告未思以和平方式理性解決與告訴人間之糾紛，非但出言侮辱告訴人，更出手攻擊告訴人成傷，所為應予非難；兼衡被告坦承犯行之犯後態度、素行（有臺灣高等法院被告前案紀錄表在卷可查）、犯罪動機、目的、手段、告訴人名譽受損程度及所受傷勢部位與程度；暨考量被告於警詢自述國小畢業之智識程度，家庭經濟狀況小康等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲戒。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決如主文。四、如不服本判決，得自收受送達之翌日起20日內向本院提出上    訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官陳照世聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                  基隆簡易庭    法　官　施又傑以上正本證明與原本無異。如不服本判決，應於判決送達後20日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                                書記官　連珮涵附錄本案論罪科刑法條全文：中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣基隆地方檢察署檢察官聲請簡易判決處刑書                                    111年度調偵字第258號　　被　　　告　張慶玉　男　67歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○街000巷00弄00　　　　　　　　　　　　　號　　　　　　　　　　　　居基隆市○○區○○街000號6樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因傷害等案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、張慶玉於民國111年6月26日21時許，在基隆市○○區○○街000號1樓處，與同為幸福華城社區住戶之李寶琴共同參加社區會議，張慶玉因不滿李寶琴於會議中所提出之內容，竟萌生公然侮辱之犯意，在前開不特定公眾所得見聞之場所，公然接續以「幹你娘」之言語辱罵李寶琴，足生損害於李寶琴之名譽，又在辱罵李寶琴後，旋基於傷害之犯意，當場徒手毆打李寶琴，致李寶琴受有上唇撕裂傷、右側大腿挫傷之傷害。嗣經李寶琴報警，員警查悉上情。二、案經李寶琴訴由基隆市警察局第三分局報告偵辨。　　　　證據並所犯法條一、證據：（一）被告於偵查中之自白。（二）證人即告訴人李寶琴於警詢及偵查中之證述。（三）社區會議紀錄、現場影像畫面照片各1份。（四）臺灣礦工醫院乙種診斷書1份。二、所犯法條    核被告所為，係涉犯刑法第309條第1項公然侮辱、同法第277條第1項傷害等罪嫌。被告所涉前開二罪係屬犯意各別，行為互殊，請予以分論併罰。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣基隆地方法院中　　華　　民　　國　 112　　年　　4 　　月　　 4　　日　　　　　　　　　　　　    　檢　察　官　陳照世本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　25　　日                              書  記  官  蕭叡程  附錄本案所犯法條全文中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。附記事項：本件依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳訊到庭陳述之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑法第277條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}