{
    "PKID": "HLDM,112,原簡,27,20230508,1",
    "裁判字號": "臺灣花蓮地方法院 112 年度原簡字第 27 號刑事判決",
    "裁判日期": "民國 112 年 05 月 08 日",
    "裁判案由": "傷害等",
    "主文": "臺灣花蓮地方法院刑事簡易判決112年度原簡字第27號公  訴  人  臺灣花蓮地方檢察署檢察官被      告  王國宗選任辯護人  蔡文欽律師(法扶律師)上列被告因傷害等案件，經檢察官提起公訴（111年度偵字第6423號），本院合議庭認為宜以簡易判決處刑，裁定由受命法官逕以簡易判決處刑如下：    主  文王國宗犯妨害公務執行罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。　　犯罪事實及理由一、本案犯罪事實及證據，除前科部分不予引用，及證據部分補充「被告王國宗於本院準備程序之自白、本院112年度司刑移調字第22號調解筆錄」外，餘均引用檢察官起訴書之記載（如附件）。並補充：傷害部分，業經告訴人即警員徐瑋、詹鎮宇2人均撤回告訴，而不另為公訴不受理之諭知，詳如後述。二、核被告所為，係犯刑法第135條第1項之妨害公務執行罪及同法第140條之侮辱公務員罪。又被告同時對依法執行職務之警員徐瑋、詹鎮宇當場侮辱，妨害國家公務之執行，所侵害者為單一之國家法益，而非個人法益，屬單純一罪。另被告所犯上開2罪間，均係本於同一妨害公務執行之目的，且其以身體衝撞執勤警員而施強暴行為之際，即同時以「幹你娘」之穢語對執勤警員當場侮辱，具有行為局部之同一性，係一行為觸犯數罪名之想像競合關係，依刑法第55條之規定，從一重之妨害公務執行罪處斷。三、累犯之說明　　被告前因犯不能安全駕駛動力交通工具罪，經本院以107年度花原交簡字第656號判決處有期徒刑3月確定，於民國108年2月1日因易勞改繳罰金執行完畢，有臺灣高等法院被告前案紀錄表附卷可稽，被告受有期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪，符合累犯之要件。然按刑法第47條第1項規定，不分情節，基於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由，一律加重最低本刑，於不符合刑法第59條所定要件之情形下，致生行為人所受之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，對人民受憲法第8條保障之人身自由所為限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則。於刑法修正前，為避免發生上述罪刑不相當之情形，法院就該個案應依本解釋意旨，裁量是否加重最低本刑，此為司法院釋字第775號解釋所明示。本院審酌本案被告構成累犯之前案紀錄係犯不能安全駕駛動力交通工具罪，與本案罪質內涵並不相同，遽難認被告有因刑罰反應力薄弱而應予加重非難之情事，故本件被告雖構成累犯，然不予加重其刑。四、爰審酌被告對警員為侮辱並以強暴方式妨害警員執行職務，影響公權力之執行，其所為實不可取；惟念其犯後已坦承犯行，且與告訴人2人均調解成立，各賠償新臺幣（下同）10,000元、並分期給付之，告訴人2人請求本院從輕量刑、傷害罪部分均已撤回告訴（見本院卷第45-49頁）；兼衡被告犯罪之動機、目的、手段，並考量被告自陳高中畢業之智識程度，離婚，有6名子女，無須扶養家人，以作鋼筋為業，日薪約1,800元，收入不固定之家庭經濟生活狀況（見本院卷第89頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。五、不另為公訴不受理之諭知　　公訴意旨認被告對告訴人2人為傷害行為，涉犯刑法第277條第1項之傷害罪嫌。惟查，本件告訴人2人告訴被告傷害部分，依同法第287條之規定，須告訴乃論。茲告訴人2人已具狀撤回告訴，有刑事撤回告訴狀可佐（見本院卷第47-49頁），又該傷害行為，與前揭論罪科刑之罪間，係屬一行為觸犯數罪名之想像競合犯之裁判上一罪關係，爰不另為不受理判決之諭知。六、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。七、如不服本判決，得自收受本判決送達之日起20日內，具狀向    本院提起上訴（須附繕本）。本案經檢察官林英正提起公訴，檢察官黃曉玲到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　8 　　日　　　　　　　　　刑事第五庭  法　官　施孟弦上列正本證明與原本無異。如對本判決不服，應於送達後20日內，向本院提出上訴狀（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。辯護人依據刑事訴訟法第346條、公設辯護人條例第17條及律師法第43條2項、第46條等規定之意旨，尚負有提供法律知識、協助被告之義務（含得為被告之利益提起上訴，但不得與被告明示之意思相反）。中　　華　　民　　國　　112 　年　　5 　　月　　8 　　日                              書記官  張瑋庭附錄本案論罪科刑法條全文：刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三十萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處六月以上五年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處一年以下有期徒刑、拘役或十萬元以下罰金。",
    "相關法條": [
        "刑法第47條",
        "刑法第55條",
        "刑法第59條",
        "刑法第135條",
        "刑法第140條",
        "刑法第277條",
        "憲法第8條",
        "憲法第23條",
        "刑事訴訟法第3條",
        "刑事訴訟法第346條",
        "刑事訴訟法第449條",
        "公設辯護人條例第17條",
        "律師法第43條"
    ]
}