{
    "PKID": "KSHM,111,上訴,208,20230509,1",
    "裁判字號": "臺灣高等法院 高雄分院 111 年度上訴字第 208 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "偽造文書等",
    "主文": "臺灣高等法院高雄分院刑事判決111年度上訴字第208號上  訴  人  即  被  告  莊美惠上列上訴人因偽造文書等案件，不服臺灣高雄地方法院109年度訴字第473號，中華民國111年1月17日第一審判決（起訴案號：臺灣高雄地方檢察署108年度偵字第22358號），提起上訴，本院判決如下：    主  文一、原判決關於詐欺取財、行使偽造私文書之罪刑部分（即不含沒收）及定執行刑部分，均撤銷。二、莊美惠犯附表三編號1至16「本院主文」欄所示之罪，處附表三編號1至16 「本院主文」欄所示之宣告刑。所處有期徒刑部分，應執行有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日；所處拘役部分，應執行拘役貳拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。三、其他上訴駁回。    事實及理由壹、犯罪事實一、莊美惠明知其未獲得海濤法師（本名：黃榮享）及生命電視股份有限公司（登記負責人即黃榮享，下稱生命電視台）之同意、授權進行募款及印製感謝狀，竟分別為下列行為：　㈠莊美惠基於意圖為自己不法所有而詐欺取財的犯罪故意，在高雄市○○區○○路000 號前（即建興市場內），不實以「海濤法師-生命電視台將增資及改組」的名義而向不特定人募款，分別於：　⒈108年10月1日至同年11月7日間某日施用前述詐術，致某身分不詳之成年人陷於錯誤，因而以現金捐款新臺幣（下同）2萬5200元給莊美惠。　⒉108年10月18日前某日施用前述詐術，致徐兆瑩陷於錯誤，因而於附表一編號1至4所示日期，以匯款方式捐款，分別以徐兆斈或其個人名義，匯付附表一編號1至4所示金額款項，至莊美惠所指定之臺灣銀行帳號：000-000000000000號帳戶（申設人為莊美惠本人）。　⒊108年11月24日上午10點前的同日某時施用前述詐術，致某身分不詳之成年人陷於錯誤，因而以現金捐款620元給莊美惠。　⒋108年11月24日上午10點左右施用前述詐術，致陳昭君陷於錯誤，因而以現金捐款100元給莊美惠。　㈡莊美惠基於意圖為自己不法所有而詐欺取財及偽造私文書並持以行使的犯罪故意，先於108 年11月17日，至新北市淡水區某印刷廠，委由不知情之印刷廠人員印製附有「釋海濤」印文之海濤法師-生命電視台感謝狀，再於同年月19日、21日（詳細時間如附表二所載），在前述募款地點，同以前述不實名義向不特定人募款而施用詐術，致附表二編號1至13所示之人陷於錯誤（其中附表二編號6-1、6-2及7-1、7-2為同1人，故共為12人），當場交付附表二編號1至13所示款項給莊美惠，莊美惠並於其等捐款時，在上述感謝狀（一式二份，分別為存根聯及收執聯）內記載捐款人姓名及捐款金額，並出示予各該捐款人而為行使（其中附表二編號1至3、5、8至13所示捐款人並收受其中之收執聯），不實表示海濤法師-生命電視台已經收到捐款，藉以取信該等捐款人，足生損害於海濤法師、生命電視台及該等捐款人。二、陳昭君於108年11月24日上午10點左右，在前述募款地點，於交付上述捐款給莊美惠後（即前述一、㈠⒋部分），因對於莊美惠以上述名義對外募捐一事起疑，認為莊美惠未獲海濤法師或生命電視台之授權，故返回詢問莊美惠進而與莊美惠發生爭執，在雙方爭執過程中，莊美惠竟基於公然侮辱的犯罪故意，在不特定多數人得以共見共聞之前述募款地點，以「佛教的敗類」一語辱罵陳昭君，而足以貶損陳昭君的人格、名譽。陳昭君遭辱罵後，乃報警處理，經到場警方當場扣得附表四所示物品，因而查獲。貳、證據能力：一、本件證人黃榮享（即海濤法師）及生命電視台所為的相關書面陳述，均屬被告以外之人在審判外的陳述，且經上訴人即被告莊美惠（下稱被告）在本院審理中主張不具有證據能力，而因上述證據並無刑事訴訟法第159 條之2 至第159 條之4 或其他法律所規定例外得作為證據的情形，依照刑事訴訟法第159 條第1 項的規定，自不得作為認定被告犯罪事實的積極證據使用。又被告於原審審理中，雖同意前述證據具有證據能力（原審院2卷第102頁），但其對於該等證據的內容仍多有爭執（原審院2卷第184至188頁），而該等證據在原審審理時，乃是被告未獲海濤法師及生命電視台授權募款及印製感謝狀的直接證據（證人黃榮享於原審審理時並未到庭作證），則在被告並不具有法律專業，對於證據能力之意涵、予以爭執之效力，本就較難理解，且於原審審理過程中又未選任辯護人對其為訴訟上協助的情形下，若其能清楚瞭解其可藉由爭執證據能力之方式，排除該等對其甚為不利的證據，按理當會對該等證據的證據能力加以爭執。從而，被告於原審審理過程中就此部分之意思表示，難認全無瑕疵可言，故無法以其於原審審理過程中曾積極行使證據能力之處分權，而認其於本院審理中不得撤回其先前所為之同意，併予說明。二、本件作為證據使用之其他被告以外之人之審判外陳述，檢察官及被告在本院審判程序中都同意有證據能力（本院2卷第9頁），本院並考量這些陳述作成時的情況正常，所取得的過程也沒有瑕疵，且與本案相關的待證事實具有關連性，並依法踐行調查證據程序，基於尊重當事人對於傳聞證據的處分權，及證據資料越豐富越有助於真實發現的理念，故認作為證據應屬適當，依照刑事訴訟法第159 條之5 第1 項的規定，這些審判外的陳述都具有證據能力。三、被告於本院審理中，就其本身所製作之警詢筆錄，雖以其當下簽名時，筆錄並未繕打全文，事後聲請閱卷時，發現筆錄的語意有被顛倒，而且模稜兩可、對其不利，與事實有所差距，故主張無證據能力。本院審酌被告警詢筆錄所記載的供述內容，均為其否認犯罪的辯解，且相關辯解內容，亦為被告於本案偵查、審理過程中所主張，而僅屬被告答辯之重複性證據，並無作為證據使用之必要性，故不予論述其證據能力之有無，併予說明。　　　參、認定犯罪事實所憑之證據及其認定的理由一、被告對於犯罪事實的意見：　㈠關於犯罪事實一部分：被告坦承其有於犯罪事實一所載時、地，以「海濤法師-生命電視台將增資及改組」之名義向不特定人募款，共募得3萬5720元，且有印製犯罪事實一、㈡所示之感謝狀給附表二所示之捐款人等事實，但否認有詐欺取財、行使偽造私文書等犯行，辯稱：我是經過海濤法師以LINE及臉書授權，才有本件募款、印製感謝狀的行為，而募得的款項，我也有匯到海濤法師所指定的帳戶。　㈡關於犯罪事實二部分：被告坦承有於犯罪事實二所載時、地，因告訴人陳昭君認其未獲海濤法師或生命電視台之授權而與其爭執過程中，對告訴人口出「佛教的敗類」一語，但辯稱：是因為告訴人一直罵我，且先罵我是「佛教的敗類」，我才跟著告訴人的陳述，說她是「佛教的敗類」，我認為我的行為並不構成公然侮辱罪。二、本件依據下列各項證據，可以證明被告有犯罪事實欄所載的犯罪行為：　㈠被告在偵查、原審及本院審理中的供述（偵卷第13至14、57至61頁、原審院1卷第46至47頁、原審院2卷第97至101頁、本院1卷第90、164至165頁）：證明前述被告所坦承的事實。　㈡證人黃榮享在本院審理中的證述（本院1卷第393至407頁）及生命電視台登記資料查詢結果（原審院1卷第499頁）：證明黃榮享為生命電視台的登記負責人，而黃榮享及生命電視台並未同意、授權被告進行募款及印製感謝狀，亦未要求被告將款項匯至指定帳戶等事實。　㈢告訴人陳昭君在警詢、偵查及原審審理中的陳述（警卷第6至8頁、偵卷第35至37頁、原審院2卷第206至215頁）：證明犯罪事實一、㈠⒋及犯罪事實二之相關事實。　㈣本件搜索扣押筆錄、扣押物品目錄表（警卷第14至18頁）、扣押物品照片（警卷第20至24頁）、扣案感謝狀影本（警卷第27至38頁）、告訴人出具之贓物認領保管單（警卷第19頁）：證明警方人員於108年11月24日有扣得附表四所示物品，其中感謝狀的抬頭為：「海濤法師-生命電視台感謝狀」，底下則蓋有「釋海濤」印文1枚，至於捐款人捐款內容則如附表二所載，而扣得之現金原為720元，經告訴人領回100元後，扣案之現金尚有620元等事實。　㈤扣案如附表四編號1所示募款箱上所張貼之海報內容（警卷第24至25頁）、扣案感謝狀內容及前述被告臺灣銀行帳戶交易明細（原審院1卷第41頁）：證明被告有以上述臺灣銀行帳戶進行募款，而該帳戶於108年10月間至109年1月間有附表一所載之款項匯入等事實。　三、關於被告犯罪事實一之行為期間、詐欺金額及行為次數的認定　㈠依據被告於偵查及原審審理中所述，其是於108年10月1日開始本件募款行為（偵卷第59頁），直到109年1月10日為止（原審院2卷第98頁）。而被告此等陳述，與其於偵查中供稱：我有用我的臺灣銀行帳戶對外募款，只有1位師姐每個月匯款1000元到該帳戶，她總共匯4 次，一共4000元（偵卷第60頁），而對照被告臺灣銀行帳戶的交易明細，被告所稱每月匯1000元的捐款情形，即如附表一所載，而該4次匯款時間最早為108年10月18日，最晚為109年1月10日，與被告前述募款期間大致相符，足證被告此部分所言應屬可信，故其本案行為期間應為108年10月1日至109年1月10日。　㈡依據被告於偵查中及原審審理中所述，其募款所得金額，若不包含108年11月24日所查獲的720元，共有3萬5000元（偵卷第59頁、原審院2卷第100頁），由此可知，被告募款所得（即詐欺所得）金額共為3萬5720元。　㈢被告的行為次數：　⒈關於犯罪事實一、㈠⒉即附表一所載4次匯款部分：依據被告臺灣銀行帳戶的交易明細，該4次匯款雖分別以徐兆斈、徐兆瑩名義為之，但依據被告前述偵查中的陳述及被告於本院審理中所述（本院2卷第29頁），實際上之捐款人只有1人即徐兆瑩。而考量徐兆斈、徐兆瑩2人姓名相近，故附表一編號1所示匯款，確有可能是徐兆瑩委請家人幫忙所為之匯款。又該4筆乃是於每月10日至18日間，固定匯款1000元，應可合理推認徐兆瑩是經被告向其募款1次後，再按月將其捐款匯至被告上述臺灣銀行帳戶。　⒉關於犯罪事實一、㈡部分：依據扣案感謝狀所示，經被告製發感謝狀的捐款者及其捐款金額、捐款日期，詳如附表二所載，其中除附表二編號6-1、6-2、7-1、7-2因捐款者均記載為「徐」，而應視為同1人外，其餘捐款者的姓名均有明顯不同，足認被告此部分應是分別向12個不同對象募款，而該12人之捐款金額共為5800元。　⒊關於犯罪事實一、㈠⒋部分：此部分事實有告訴人的陳述及其所出具的之贓物認領保管單可以證明，而被告亦坦認告訴人確有捐款（原審院1卷第47頁），應可認定。　⒋關於犯罪事實一、㈠⒊部分：依據前述二、㈣所載證據，被告於108年11月24日當日的募款所得，經扣除告訴人的100元後，尚有620元，依最有利於被告的方式認定，其當日尚有向另一人募得620元。　⒌關於犯罪事實一、㈠⒈部分：如前所述，被告募款所得金額共計3萬5720元，經扣除前述之4000元、5800元、100元、620元後，剩餘之2萬5200元，依最有利於被告的方式認定，應認其是向同一人所募得；另依被告於偵查中所述，其於108年11月7日之前，至少已經募得2萬元，而前述⒈至⒋之募款金額，於108年11月7日並未達2萬元，足認上述2萬5200元，應是被告於108年10月1日至同年11月7日間某日所募得。　　四、被告雖然以前述辯解否認犯罪事實一所示犯行，並提出其所稱依海濤法師指示匯付募得款項之匯款單據作為佐證（偵卷第63至64頁）。然而：　㈠被告所為辯解，與證人黃榮享於本院審理中明確證稱，其未曾授權被告處理募款或其他任何事務，也未曾授權被告印製感謝狀，又其未曾與被告以LINE、臉書等方式聯繫，亦未曾要求被告匯款至指定帳戶（本院1卷第397至406頁），顯然有所不符，而可證明被告所辯並不可採。　㈡依據被告所提出之匯款單據，被告雖曾於108年11月7日匯款2 萬元至林雪珍中國信託商業銀行帳號：000000000000號帳戶（下稱A帳戶），另於109年1月10日匯款美金1311.57元（折合新臺幣為3萬9800元）至泰國曼谷銀行帳號：0000000000號帳戶（受款人名稱為Mr .Sathapom Sonphram ，下稱B帳戶）。但A、B帳戶從形式上觀之，與海濤法師、生命電視台，均無任何關連；且證人黃榮享亦於本院審理中明確證述，A、B帳戶與其並無相關（本院1卷第406頁），而證人即A帳戶申辦人林雪珍於本院審理也證稱，其並未將A帳戶提供給海濤法師或生命電視台使用（本院1卷第240頁）。此外，即使依據後述被告所提出、並不具任何信憑性之對話資料，亦未顯示與被告對話之人有要求被告將款項匯至A、B帳戶的情形（本院2卷第37至63頁）。綜合以上事證，並無從以被告所提出之匯款單據，而認海濤法師有指示被告將募得款項匯至A、B帳戶，故被告此部分所辯，亦不可採。　㈢被告於原審審理時，雖提出其與暱稱為「阿祥」之人的對話擷圖，主張是其與海濤法師間之對話內容，而欲藉此佐證其所辯屬實（原審院2卷第149至159頁）。但上述對話擷圖，根本無法看出與被告對話之人確為海濤法師，且對話內容中，亦無任何他人授權被告募款、印製感謝狀的對話，而證人黃榮享於本院審理中，也證稱上述對話擷圖並非其與被告間的對話（本院1卷第401頁）。因此，本案顯然無從以前述對話擷圖，論認被告所辯可採。被告於黃榮享在本院審理中作證之後，雖另提出其自稱與海濤法師間的對話資料（本院2卷第37至63頁），但被告所提該份對話資料，純為文字內容，而非任何通訊軟體對話紀錄的擷圖，顯非原始資料，且內容中並未記載對話時間、對話者名稱，形式上已無任何信憑性可言（即事後以自行繕打之方式，即可得出相同內容之資料）。再者，被告從本案偵查階段開始，即主張即其有經海濤法師以LINE、臉書授權其募款、印製感謝狀，故於本案偵審過程中，不論是檢方或法院，均有曉喻被告提出相關對話資料作為佐證，但被告卻多次表示：我不會刻意留LINE的對話紀錄，我已經刪除了，手邊並沒有與海濤法師的對話紀錄，海濤法師每次也都會刪除對話紀錄（偵卷第58頁）；因為很久了，我換了手機，所以沒辦法提出。我沒有留這些拉哩拉雜的對話（原審院2卷第98頁）；我們溝通全部都是以臉書、LINE為主，會交替使用，但這些資料都沒有留著，因為不管是臉書或LINE，他有時會把傳的訊息收回，有時則是直接把帳號取消掉，再建立新的帳號跟我聯繫（本院1卷第162頁），而再三陳稱其並未留存與海濤法師間的通話資料，卻又於本案即將辯論終結時，提出前述形式上不具任何信憑性的對話資料，足見其真實性顯有可疑。再佐以證人黃榮享於本院審理中，亦明確證述其未曾與被告以LINE、臉書等方式聯繫，已如前述，自難論認上述對話資料確如被告所主張，乃是其與海濤法師間之對話，而以此為有利於被告之認定。　㈣被告於本院審理中，雖另提出德興聯合會計師事務所工商主任謝蕎鴻擬稿的電視台改組計畫、空白辭職書、受託人為虹碩記帳及報稅代理人事務所之委託書、虹碩記帳及報稅代理人事務所之報價單（聯絡人為怯豫霞）等證據（本院2卷第65至73頁），而欲證明其答辯屬實（上述證據之內容，均為洽詢生命電視台增資改組事宜之相關資料）。然而，上述4份資料，其內容均僅有以文字繕打，並未有任何人的簽名、用印，形式上已不具有任何的信憑性。再者，其中之德興聯合會計師事務所工商主任謝蕎鴻擬稿的電視台改組計畫，被告於原審審理中即曾提出相同內容的電視台改組計畫，但當時該份資料之末的文字內容，乃是：「擬稿（空白）聯合會計師事務所工商主任（空白）」，而提出於本院者，則是記載「擬稿德興聯合會計師事務所工商主任謝蕎鴻」，足見該資料可藉由修改檔案內容之方式，由被告自行繕打其文字內容，毫無可信性可言。此外，依據上述報價單所載，其出具時間是108年12月11日，而此時間點已是被告從事募款多時，且本案行為遭發覺之後（如前所述，被告行為是於108年11月24日即遭發覺），故即使其內容屬實，亦無法以該等事後進行洽詢之資料（被告在此時間點進行洽詢，亦顯有可能是為脫免刑責，刻意為之），論認被告事前即已獲得海濤法師或生命電視台之同意或授權，而為有利於被告的認定。　㈤被告於本院審理中，雖主張其因獲得海濤法師授權處理生命電視台增資改組事宜，故曾至資誠聯合會計師事務所洽詢該事務所之經理楊美瑩。而證人楊美瑩於本院111年10月25日審判程序中，亦證稱被告約於3年前即108年間，曾口頭向其洽詢辦理生命電視台增資改組事宜，但詳細內容其已無印象，因為被告最後並未委託其事務所辦理。又被告並未因此支付諮詢費用，因為是免費諮詢，其事務所是在接受委託後的執行階段才會收費（本院1卷第243至248頁）。由楊美瑩此等證述內容可知，被告只是簡單向楊美瑩口頭洽詢，並未為正式委託，自無從以此判認被告有獲得海濤法師授權；而更為重要者，乃是楊美瑩因被告只是口頭洽詢，故無法確認被告洽詢的具體時間點，而參酌前述被告所提出之報價單的記載，被告顯有於其行為遭發覺後，才向相關事務所洽詢生命電視台增資改組事宜的情形，故被告向楊美瑩洽詢乙事，亦應是於相同的時間點所為。因此，並無法以楊美瑩的上述證詞，而認被告所辯屬實。　㈥依據臺灣新北地方檢察署檢察官110年度偵字第29754號、第29755號、第29756號起訴書（本院1卷第169至172頁）及臺灣新北地方法院111年度金訴字第187號刑事判決書（本院2卷第77至83頁）所載，前述A帳戶乃是詐騙集團用以詐欺他人匯入款項的帳戶。而被告於本案辯論終結後，也具狀辯稱即使其前述答辯未被採信，其亦應是遭人詐騙致有本件行為。然而，被告此一辯解，並未提出任何其何以於108年11月7日匯款2 萬元至A帳戶之客觀事證以供參酌、判斷，則縱使被告是因遭人詐騙而將2萬元匯至A帳戶，亦無法證明此事與被告以「海濤法師-生命電視台將增資及改組」之名義向不特定人募款有關。況且，依前述起訴書及判決書所載，該案之詐騙集團成員是以假冒親友方式向被害人借款，而使被害人匯款至A帳戶，此與被告所主張其遭人詐騙的手法（假冒海濤法師要求被告處理生命電視台增資改組事宜並進行募款，再將募款所得匯至指定帳戶），並不相同；且以詐騙集團的立場而言，其不以其他可立即使被告交付款項的藉口施詐，卻反而以需要等待相當時間、且被告能否順利募得款項亦未可知的方式做為其詐術手段，亦顯然有違常理，足認被告所為此一辯解，亦屬無從採認。　㈦綜上，被告就犯罪事實一所為之各項辯解，均屬無從採認。五、被告雖另以前述辯解，否認犯罪事實二所示犯行，然查：　㈠被告於108年11月24日上午10點左右，在高雄市○○區○○路000號前此一不特定人得以共見共聞之地點，因告訴人認其未獲海濤法師或生命電視台之授權而起爭執的過程中，有指稱告訴人為「佛教的敗類」此一事實，除經被告自承在卷外（本院1卷第90頁），並經告訴人於偵查及原審審理中陳述明確（偵卷第35至37頁、原審院2卷第206至215頁），自可認定。再者，關於「敗類」一詞，教育部國語辭典的解釋為「團體中品德敗壞、墮落的人」，故依據社會通念，顯然含有輕侮、鄙視之意，將會使受指稱者感到難堪與屈辱，而屬足以貶損他人人格、名譽之言語甚明。　㈡憲法第11條言論自由所保障之言論，最重要者首推「意見」，而所謂「意見」，是指一個人主觀上對於人、事、物的各種觀點、評論或看法，並將之對外表達。又不論是涉及政治或非政治、公眾或私人事務、理性或非理性、有價值或沒價值的言論，均在言論自由所保障的範圍內。再者，人格名譽權及言論自由均為憲法保障的基本權，在該二項基本權發生衝突時，刑法第309 條公然侮辱罪雖然是採取言論自由應為退讓的規定。但憲法所保障的各種基本權並無絕對位階高低的區別，對基本權的限制，需符合憲法第23條：「為『防止妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利益』所『必要』者」之規定，且此一規定，不僅拘束立法者，也拘束法院。因此，法院在適用刑法第309 條而限制言論自由時，應根據憲法保障言論自由的精神為解釋，於具體個案就該相衝突之基本權或法益（即言論自由及人格名譽權），依比例原則為妥適的利益衡量，決定何者應為退讓，以使二者達到最佳化的調和，而不是以「粗鄙、貶抑或令人不舒服的言詞＝侵害人格權/名譽 ＝侮辱行為」此一簡單連結的認定方式，以避免適用上之違憲，並落實刑法的謙抑性。具體來說，法院應先詮釋行為人所為的確為侮辱意涵（下稱前階段），再就言論自由及限制言論自由所要保護的法益作利益衡量（下稱後階段）。為前階段判斷時，不得斷章取義，需就事件脈絡、雙方關係、語氣、語境、語調、連結之前後文句及發表言論的場所等整體狀況為綜合觀察，並應注意該言論有無其他解釋的可能。於後階段衡量時，則需將個案有關之一切事實均納入考量。比如相關言論是出於挑釁、攻擊或防衛；是自願加入爭論或無辜被硬拉捲入；是基於經證實為錯誤之事實或正確事實所做評論等，均會影響個案的判斷。一般而言，無故謾罵、不具任何實質內容的批評，純粹在對人格為污衊，人格權的保護應具優先性；涉及公共事務的評論，且非以污衊人格為唯一目的時，原則上言論自由優於人格權的保護；而在未涉及公益或公眾事務的私人爭端，如果是被害人主動挑起，或自願參與論爭，基於遭污衊、詆毀時，予以語言回擊，尚屬符合人性的自然反應，且生活中具負面意涵的用語五花八門，粗鄙、低俗程度不一，並非一有負面用詞，即構成公然侮辱罪，於此情形，被害人自應負有較大幅度的包容。至於容忍的界限，則依社會通念及國人的法律感情加以判斷，即應視一般理性之第三人，如在場見聞雙方爭執之前因後果與所有客觀情狀，於綜合該言論的粗鄙低俗程度、侵害名譽的內容、對被害人名譽在質及量上的影響、該言論所要實現的目的及維護的利益等一切情事，是否會認已達足以貶損被害人的人格或人性尊嚴，而屬不可容忍的程度，以決定言論自由的保障應否退縮於人格名譽權保障之後（最高法院 110年度台上字第30號、第2206號刑事判決可為參考 ）。　㈢本件被告所為上述言論，並未指定具體事實，而是其個人主觀上對於告訴人的評論，故應屬「意見」，先予說明。再者，依據告訴人於原審審理中所證：案發當時，我捐了100 元放進去被告的募款箱後，被告就拿了一張傳單之類的東西給我，我看到上面的募款帳戶是私人帳號，就覺得很奇怪，故折返詢問被告，被告說是師父要改選，私底下委託她，但我還是覺得很奇怪，因為師父不會用私人的名義去跟人家募款。之後被告情緒就很激動，不停的辯解，一直認為我是人家派來要陷害她的，之後被告想要離開，我跟她說：「我都已經報警了，你應該等警察來，我們把事情都處理好，你才可以離開」，然後她就說：「你這樣子就是故意找麻煩」，並且說我是佛教敗類這句話（原審院2卷第206至208 頁）。由此可知，被告乃是在告訴人向其質問「未獲海濤法師授權而募款」此事的過程中，先試圖以其說詞說服告訴人，而於告訴人不相信其說詞後，再於未對任何實質事項為評論的狀況下，先無故懷疑告訴人是惡意陷害，再於告訴人要求其等待警方前來處理時，因對告訴人所為感到不滿，即以「佛教的敗類」此一足以貶損他人人格、名譽的言語指稱告訴人；且被告於口出「佛教的敗類」此一言語時，依據雙方對話的語境、連結之前後文句及發表言論的場所等事項為整體觀察，並無為辱罵告訴人以外解釋的可能性。故被告所為上述言論，確實具有侮辱告訴人的意涵。此外，依據告訴人前述證詞，告訴人並沒有對被告口出惡言的情形，足見被告所為乃是無故謾罵，純粹對告訴人為人格、名譽上的污衊；又被告對告訴人所為的指稱，並未涉公益或公眾事務，只是私人間的爭端，依據前述說明，此時應以人格權的保護為優先。　㈣至於被告主張本件是告訴人先罵其是「佛教的敗類」，其方回嘴表示告訴人才是「佛教的敗類」部分，卷內除被告的供述外，並無其他證據可予證明，已難論認被告所言確屬事實。再者，即使事發過程確如被告所言，但在被告確有前述詐欺取財犯行，且是於公共場所公然為之的情形下，告訴人指稱被告是「佛教的敗類」，乃是就公益或公眾事務有關的事項，依確有根據之事實所為的評論，本就受有言論自由之保障。而被告因此所為的回嘴，則是犯行敗露、情緒難堪、氣憤下的言語回擊，不但純屬私人爭端，且依社會通念及一般正當之法律感情，亦顯非遭詐欺取財之被害人即告訴人所應容忍，依據前述說明，此時仍應以人格權的保護為優先。　㈤從而，本件被告所為，應屬刑法第309條所規範之公然侮辱行為，應無疑義。六、綜上所述，本件事證明確，被告犯罪事實欄所載的犯罪行為，已經足以認定，應依法予以論罪科刑。七、被告雖分別聲請調查下列證據，但均無調查之必要：　㈠被告聲請傳喚B帳戶的受款人Sathapom Sonphram，而欲證明該人與海濤法師有親密關係，故海濤法師方會要求其將款項匯至B帳戶，但本院曉喻後，被告未能提出Sathapom Sonphram的年籍、住居所資料以供本院傳喚，故此項證據顯屬不能調查。　㈡被告聲請再度傳喚黃榮享、林雪珍、楊美瑩到庭作證，而欲證明其所辯屬實，但上述3位證人均已於本院審理中當庭接受被告或被告先前所委任辯護人之詰問並為證述，而被告亦未具體陳明有何與本案判斷有關之具體待證事實未經詰問。因此，被告再次聲請傳喚上述3位證人，乃是同一證據再行聲請調查，自無再予調查的必要。　㈢被告聲請調取其個人及海濤法師的行動電話通聯紀錄，而欲證明其與海濤法師間確實有其所提出之對話資料中的對話。然而，被告陳稱其所提出之對話資料，乃是以LINE或臉書等通訊軟體所為之通聯，而電信公司所提供的通聯紀錄，僅能顯示手機持用人以行動電話門號的通話、受話情形，至於是否有以LINE或臉書等通訊軟體互為通聯，上述通聯紀錄則未記載，更遑論以前述通訊軟體所為之實際對話內容。因此，被告聲請調查上述證據，並無法證明其欲證明的待證事實，自無調查之必要。　㈣被告於本案辯論終結後，另具狀聲請傳喚證人謝蕎鴻、怯豫霞，但並未陳明其待證事實為何，而依據被告於本院審理中所提前述四、㈣所載證據，其應是要證明其有向該2名證人洽詢生命電視台之增資改組事宜。但如前所述，此部分乃是被告犯行遭發覺後所為之洽詢，並無法證明被告事先確有獲得海濤法師之同意、授權，而無從為有利於被告的認定。因此，此部分證據，與本案犯罪事實的判斷無關，且相關犯罪事實也已經明確，自無調查之必要。　肆、論罪科刑及上訴論斷的理由一、所犯罪名部分：　㈠被告前述犯罪事實一、㈠⒈至⒋的犯罪行為，都是犯刑法第339條第1項的詐欺取財罪；被告前述犯罪事實一、㈡附表二編號1至13的犯罪行為，都是犯刑法第216條、第210條的行使偽造私文書罪及同法第339條第1項的詐欺取財罪；被告犯罪事實二的犯罪行為，則是犯刑法第309 條第1 項的公然侮辱罪。　㈡被告於犯罪事實一、㈡中，使不知情之印刷廠人員偽造「釋海濤」之印文（此行為乃屬間接正犯），乃是其偽造私文書的階段行為，而被告偽造私文書後再持以行使，其偽造的低度行為應被其行使的高度行為所吸收，均不另外論罪。　二、罪數競合：　㈠如前所述，被告於犯罪事實一、㈠⒉的犯行中，應是對被害人徐兆瑩施以1次詐術，再由徐兆瑩先後4次按月將款項匯至被告上述臺灣銀行帳戶，故被告此部分應僅有單一犯罪行為，而接續發生4個犯罪結果，自應論以一罪。　㈡被告於犯罪事實一、㈡中，都是以一行為同時觸犯行使偽造私文書罪及詐欺取財罪，為想像競合犯，均應依刑法第55條前段的規定，從一重論以行使偽造私文書罪。　㈢刑事法上所稱接續犯乃指行為人之數行為，於同一或密切接近之時、地實行，侵害同一法益，而其各行為之獨立性極為薄弱，依一般社會健全觀念，實難以強行分開，且在刑法評價上，以視為數個舉動之接續作為，合為包括之一行為，較為合理者而言。如行為人先後數行為，在客觀上乃是逐次實行，侵害數個同性質之法益，其每一前行為與次行為，依一般社會健全觀念，在時間差距上可以分開，在刑法評價上各具獨立性，每次行為皆可獨立成罪，自應按照其行為之次數，予以一罪一罰。足見接續犯之成立，乃是以時、空密接性為前提要件，即透過對於同一法益之同種類侵害行為繼續不間斷之實行，而已稀釋個別行為之獨立性，致使刑法評價時將之視為單一或整體之犯罪行為，以符合社會一般人對於行為概念之認知，並與行為人之犯罪目的相互結合，則行為人先後數行為，若侵害不同法益，自無從論以接續犯（最高法院110年度台上字第4939號刑事判決可為參考）；又刑法之詐欺取財罪，乃是侵害個人財產法益之犯罪，故其罪數之計算，依一般社會通念，以被害人數、被害次數之多寡，定其犯罪之罪數（最高法院111年度台上字第2657號刑事判決可為參考）。本件被告於犯罪事實一、㈠所犯4起詐欺取財犯行，及於犯罪事實一、㈡中所犯12起行使偽造私文書犯行（並均同時犯詐欺取財犯行），乃是對不同之人施用詐術（部分並行使偽造之私文書）而詐騙財物，侵害不同被害人之財產法益，且其行為亦屬可分，依據前述說明，其前述16起犯行，應予分論併罰（即一罪一罰）。起訴書認被告所為應依接續犯規定論以一罪，容有誤會，但此部分已經本院蒞庭檢察官當庭加以更正，併予說明。另被告犯罪事實二所示犯行，與犯罪事實一所示16起犯行，犯罪時間不同、行為有別、侵害不同性質之法益，顯然是另行起意所為，自亦應予以分論併罰。　㈣起訴意旨雖認被告之行為時間，僅至108年11月24日，但本案被告行為期間乃是至109年1月10日，已如前述，而被告於108年11月24日之後所犯者，僅有犯罪事實一、㈠⒉中之附表一編號3、4部分，又此2部分與經起訴之犯罪事實一、㈠⒉中之附表一編號1、2部分，乃屬一罪關係，已如前述，自為起訴效力所及，本院得併予審理。　三、上訴論斷的理由（撤銷改判部分）：原審認為被告犯罪事實一所載之犯罪行為，犯罪事證明確，因此論處被告罪刑，雖然有其依據。然而，被告此部分所為之16起犯行，應以被害人人數而依16罪予以分論併罰，已如前述，原審以被告行為日數為依據，而就同日所犯者，將不同被害人部分，均依接續犯之規定論以1罪，再就不同日所犯者，依4罪予以分論併罰，容有違誤；另被告全部犯罪所得僅有3萬5720元，原審判處被告應執行有期徒刑9月，另處拘役40日，略有過重之不當。因此，被告以前述否認犯罪的辯解，主張其就犯罪事實一部分應受無罪判決，原審卻誤為有罪判決而提起上訴，雖無理由，但原審判決既有前述違誤、不當之處，自應由本院將原判決關於前述犯罪事實之罪刑部分（即詐欺取財、行使偽造私文書之罪刑部分），及對被告所定執行刑部分，均予以撤銷改判。四、上訴論斷的理由（上訴駁回部分）：　㈠關於犯罪事實二部分：原審認為被告前述公然侮辱犯行，犯罪事證明確，因而適用刑法第309條第1項、第42條第3項前段等規定，並審酌：「被告即使不認同告訴人之舉措，仍應以和平理性方式溝通，卻無視他人之人格尊嚴，而在不特定人均得共見共聞之開放空間，辱罵告訴人「佛教的敗類」，貶損對方在社會上之人格及地位，顯然無視他人之人格尊嚴，可見其法治觀念淡薄，實有不該；並考量被告始終否認犯行之犯後態度，實未見悔悟之心，且未能與告訴人達成調解；再審酌被告之犯罪動機、目的、手段、對告訴人造成名譽之損害程度，及被告所自陳之智識程度、工作、家庭生活及經濟狀況（原審院2卷第232 頁）、無前科之素行」等一切情狀，就被告此部分犯行，量處罰金5千元，並諭知以1千元折算1日為罰金如易服勞役之折算標準。經核原判決就此部分之認事用法均無違誤，量刑的結果亦屬妥適。故被告以前述否認犯罪的辯解，主張原審所為有罪判決違誤為由而提起上訴，並無理由，應予駁回其部分之上訴。　　　㈡原審另就犯罪事實一之沒收部分說明：　⒈偽造之印章、印文或署押，不問屬於犯人與否，沒收之，刑法第219 條定有明文。又被告用以詐欺取財之偽造、變造等書類，既已交付於被害人收受，則該物非屬被告所有，除偽造書類上偽造之印文、署押，應依刑法第219 條予以沒收外，依同法第38條第3 項之規定，即不得再對各該書類諭知沒收。經查，本件被告用以詐欺附表二各捐款者所偽造之附表二編號1 至3 、5 、8 至13之感謝狀「收執聯」共10張，並未扣案，衡情應已分別交付與附表二上述編號之各捐款人收執，依據前述說明，已非屬被告所有，自不需宣告沒收，但該等感謝狀「收執聯」上偽造之「釋海濤」印文各1 枚，依刑法第219 條規定，不問屬於犯人與否，均應宣告沒收。　⒉供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之，刑法第38條第2 項前段定有明文。扣案如附表二所示印有「釋海濤」印文之感謝狀共16張、募款箱1 個及名片2 張（即附表四編號1 、2 、4 部分），乃是被告所有而為本案犯行所用之物；又扣案印有「釋海濤」印文之空白感謝狀1 本（即附表四編號5 部分），亦為被告所有，但尚未使用，依其性質應屬犯罪預備之物，故該等扣案物品，均依刑法第38條第2 項前段規定，予以宣告沒收。至扣案感謝狀上之「釋海濤」印文，因該印文所附之感謝狀既均已宣告沒收，故不再重複為沒收之諭知。　⒊被告本案詐欺所得共計為3萬5720元，其中被告向告訴人詐得之100 元，事後已實際發還，有贓物認領保管單可以證明（警卷第19頁），依刑法第38條之1 第5 項規定，此部分即不需再於本案宣告沒收或追徵價額。而除前述已返還者外，其餘部分被告均未實際返還被害人，而警方僅於108 年11月24日自被告處扣得620 元之捐款（即附表四編號3 部分），此筆款項應依刑法第38條之1 第1項規定宣告沒收，剩餘3萬5000元之募款所得，因未經扣案，故除依刑法第38條之1 第1 項規定宣告沒收外，應併依刑法第38條之1 第3 項規定，諭知於全部或一部不能沒收時，追徵其價額。　⒋經核原審判決關於沒收的諭知及說明，均屬正確，而被告除以前述辯解否認犯罪事實一所示犯行外，並未指出原審關於沒收部分有何違法、不當之處。因此，被告前述有關犯罪事實一之罪刑上訴雖經本院撤銷改判，但因沒收具有獨立性，上訴審法院得就罪刑部分與沒收部分分別裁判，故予以駁回其關於沒收之上訴。五、本院綜合考量以下事項，就被告附表三編號1至16所示犯行，分別判處附表三編號1至16「本院主文」欄所載的刑度，並均諭知如易科罰金的折算標準：　㈠被告本案的犯罪手段，乃是假借「海濤法師-生命電視台將增資及改組」的名義而對不特定人募款，並對部分被害人行使偽造之感謝狀，而本案遭詐欺之被害人雖然眾多，但大部分都是小額的捐款，故被害人財產法益受侵害情形有限，被告犯罪情節尚屬嚴重。　㈡被告於各犯行中分別所詐得之款項（其中陳昭君部分，已經取回其遭詐騙之款項），及被告行使前述偽造之感謝狀對海濤法師、生命電視台及捐款人所生之危害。　㈢被告犯後始終否認犯行，未與相關捐款被害人、海濤法師、生命電視台達成和解或為賠償等犯後態度，但海濤法師及生命電視台均表示不願追究被告、請求予以從輕量刑之意見（原審院2卷第234頁、本院1卷第435至436頁）。　㈣被告未有任何前科紀錄（參見臺灣高等法院被告前案紀錄表），素行良好。　㈤被告的學歷（智識程度）、工作、家庭及經濟等生活狀況（參見被告於本院2卷第26頁所為陳述），及其他刑法第57條各款所規定的事項。　六、定執行刑  ㈠被告附表三編號2至4（均判處拘役）、附表三編號1、5至16（均判處得易科罰金之有期徒刑）所示犯行的宣告刑，分別符合應併合處罰的要件。又依臺灣高等法院被告前案紀錄表所示，被告目前並無其他判決確定案件可與本案合併定刑，自應由本院就其所犯如附表三所示之罪定其應執行刑。　㈡數罪併罰之定應執行刑，其目的在將各罪及其宣告刑合併斟酌，進行充分而不過度的評價，透過裁量之刑罰填補受到侵害之社會規範秩序，而非絕對執行累計之宣告刑，以免處罰過苛，但也非給予受刑人不當的刑度利益，以符罪責相當之要求，而為一種特別量刑過程。法院於定執行刑時，應綜合斟酌被告犯罪行為之不法與罪責程度、各罪彼此間之關聯性（例如數罪犯罪時間、空間、各行為所侵害法益之專屬性或同一性、數罪對法益侵害之加重效應等）、數罪所反應被告人格特性與傾向、對被告施以矯正之必要性等，妥適裁量最終所應實現之刑罰。具體而言，於數罪侵害之法益各不相同、各犯罪行為對侵害法益之效應相互獨立，及犯罪之時間、空間並非密接之情形，可認各罪間的關係並非密切、獨立性較高，宜酌定較高之執行刑。反之，如數罪侵害之法益均屬相同、所侵害法益之加重效應有限，犯罪之時間、空間甚為密接之情形，則可認各罪間之獨立性偏低，宜酌定較低之執行刑。　㈢本院考量：「被告附表三編號1至16所示犯行，均有觸犯詐欺取財罪，而編號5至16部分，並均同時觸犯行使偽造私文書罪，其犯罪動機、目的相同，犯罪手法亦大致相似（僅部分有交付偽造之感謝狀，部分則無），但就財產法益遭侵害的被害人部分，被告所侵害的法益各有不同；被告是在前述密接的時間內，為本件犯行；被告經判處拘役部分，詐騙所得僅共4720元，而經判處有期徒刑部分，全部詐騙所得亦僅有3萬1000元，整體犯罪情節尚非嚴重，上述整體犯行所呈現之被告人格、犯罪傾向、應罰適當性」等情狀，就被告附表三編號2至4、附表三編號1、5至16所示犯行，分別定應執行刑如主文第2項所示，並均諭知如易科罰金之折算標準。據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第364 條、第299 條第1 項前段，判決如主文。本案經檢察官林永富提起公訴，檢察官許怡萍到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                  刑事第四庭    審判長法  官  黃建榮                                      法  官  李嘉興                                      法  官  陳君杰以上正本證明與原本無異。犯罪事實一、㈠及犯罪事實二部分均不得上訴；犯罪事實一、㈡部分如不服本判決應於收受本判決後20日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                                      書記官  吳璧娟附錄本判決論罪科刑法條：中華民國刑法第210 條偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有期徒刑。中華民國刑法第216 條行使第210 條至第215 條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第339 條第1 項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5 年以下有期徒刑、拘役或科或併科50萬元以下罰金。中華民國刑法第309條第1項公然侮辱人者，處拘役或 9 千元以下罰金。附表一：捐款人徐兆瑩匯入被告本案帳戶之明細表編號匯款時間匯款名義人匯款金額1108 年10月18日徐兆斈1000元2108 年11月11日徐兆瑩1000元3108 年12月12日1000元4109 年01月10日1000元總計：4000元附表二：扣案之感謝狀內容編號流水號存根聯/收執聯捐款者名義金額日期1A0901存根聯莊林秀玉1500元108 年11月19日2A0902存根聯曾玉鈴200元108 年11月19日3A0903存根聯漢臣文教200元108 年11月19日4-1A0904存根聯春生200元108 年11月19日4-2收執聯5A0905存根聯陳美霖100元108 年11月19日6-1A0906存根聯徐1000元108 年11月19日6-2收執聯7-1A0907存根聯徐1000元108 年11月19日7-2收執聯8A0908存根聯九六素食500元108 年11月19日9A0909存根聯陳翬燦200元108 年11月19日10A0910存根聯詹杰臨200元108 年11月19日11A0911存根聯恆豐時尚金店100元108 年11月19日12A0912存根聯劉日杉500元108 年11月21日13A0913存根聯順順100元108 年11月21日總計：5800元附表三：編號犯罪事實本院主文1犯罪事實欄一、㈠、⒈莊美惠犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。2犯罪事實欄一、㈠、⒉莊美惠犯詐欺取財罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。3犯罪事實欄一、㈠、⒊莊美惠犯詐欺取財罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。4犯罪事實欄一、㈠、⒋莊美惠犯詐欺取財罪，處拘役伍日，如易科罰金，以新臺幣壹仟元折算壹日。5犯罪事實欄一、㈡、附表二編號1莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。6犯罪事實欄一、㈡、附表二編號2莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。7犯罪事實欄一、㈡、附表二編號3莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。8犯罪事實欄一、㈡、附表二編號4莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。9犯罪事實欄一、㈡、附表二編號5莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。10犯罪事實欄一、㈡、附表二編號6-1、6-2、7-1、7-2莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。11犯罪事實欄一、㈡、附表二編號8莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。12犯罪事實欄一、㈡、附表二編號9莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。13犯罪事實欄一、㈡、附表二編號10莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。14犯罪事實欄一、㈡、附表二編號11莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。15犯罪事實欄一、㈡、附表二編號12莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。16犯罪事實欄一、㈡、附表二編號13莊美惠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。附表四：扣案物編號扣案物名稱及數量備註1募款箱1個供犯罪所用之物2名片2張供犯罪所用之物3贓款620元⑴為108 年11月24日所查獲，原扣得720 元，其中100 元已發還告訴人。⑵犯罪所得4如附表二所示印有「釋海濤」印文之感謝狀共16張供犯罪所用之物5印有「釋海濤」印文之空白感謝狀1 本犯罪預備之物",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.2條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "刑事訴訟法第369條",
        "憲法第11條",
        "憲法第23條",
        "刑法第38條",
        "刑法第38.1條",
        "刑法第42條",
        "刑法第55條",
        "刑法第57條",
        "刑法第210條",
        "刑法第216條",
        "刑法第219條",
        "刑法第309條",
        "刑法第339條"
    ]
}