{
    "PKID": "CTDM,112,易,79,20230525,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度易字第 79 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣橋頭地方法院刑事判決　112年度易字第79號公  訴  人  臺灣橋頭地方檢察署檢察官被      告  黃榮山上列被告因妨害名譽案件，經檢察官聲請簡易判決處刑（111年度偵字第19813號），本院認不宜以簡易判決處刑（112年度簡字第124號），改依通常程序審理，判決如下：    主  文甲○○犯公然侮辱罪，處罰金新臺幣肆仟元，如易服勞役，以新 臺幣壹仟元折算壹日。    事  實一、甲○○係高雄市○○區○○街00號公寓之住戶，於民國110年12月23日17時56分許起至17時59分許止，在上開公寓之騎樓處，就該騎樓之所有權歸屬問題，與同公寓住戶戊○○意見不合，遭戊○○辱罵「你們這些不要臉的人」(戊○○涉嫌妨害名譽部分，未據告訴)後，竟基於公然侮辱之犯意，在不特定多數人得以共見共聞之上開場所，辱罵戊○○「不要這樣雞腸鳥肚啦」乙語，足以貶損戊○○之人格及社會評價。二、案經戊○○訴由臺灣橋頭地方檢察署檢察官偵查後聲請簡易判決處刑。    理  由一、按刑事訴訟法第159條之5規定：「被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意」。查本判決以下所引用具有傳聞性質之供述證據，檢察官、被告甲○○或於本院審理時表示同意有證據能力(見易字卷第94頁)，或未於言詞辯論終結前聲明異議，本院審酌該等證據作成之情況，認為適於為本件認定事實之依據，依刑事訴訟法第159條之5第2項規定，應具有證據能力。二、訊據被告固供承於前揭時間，在不特定多數人得以共見共聞之上開騎樓，對告訴人戊○○出言「雞腸鳥肚」乙語，惟矢口否認有何公然侮辱犯行，辯稱：案發當時上開公寓之住戶在騎樓等垃圾車，告訴人戊○○衝出來罵伊「不要臉」，告訴人戊○○認為上開騎樓是私人區域，伊表示上開騎樓係共有的，屬於公共區域，善意提醒告訴人戊○○要有度量，不要學別人「雞腸鳥肚」，並非侮辱告訴人戊○○等語，經查：(一)被告於前揭時地，就上開騎樓所有權歸屬問題，與告訴人戊○○意見不合，被告有對告訴人戊○○口出「不要這樣雞腸鳥肚啦」乙語等情，業據證人即告訴人戊○○之子丙○○於警詢時證述在卷(見偵卷第30頁)，並有上開騎樓之監視器錄影畫面擷圖在卷可佐(見他字卷第51至55頁)，且證人丙○○所提供案發當時上開騎樓之監視器錄影檔，經本院於112年3月22日勘驗結果(勘驗筆錄如附件)，顯示告訴人戊○○先對被告辱罵「你們這些不要臉的人」後，被告確有對告訴人戊○○口出「不要這樣雞腸鳥肚啦」乙語，質之被告亦不否認在與告訴人戊○○對話過程中，有使用「雞腸鳥肚」之用語(見偵卷第9頁；簡字卷第54頁；易字卷第92、95頁)，此部分之事實，首堪認定。(二)被告雖以前揭情詞置辯，惟按刑法公然侮辱罪所稱「侮辱」，乃謾罵嘲弄或其他輕蔑他人人格之行為，且須出於侮辱之故意，而具有妨害他人名譽之危險，始足當之，亦即行為人須出於主觀侮辱他人之犯意，以言語、文字或動作表示不屑、輕蔑或攻擊其人格之意思，而足以對於個人在社會上所保持之人格及地位，在客觀上業已達到貶損其名譽及尊嚴評價之程度。又「雞腸鳥肚」一語，衡諸一般社會通念客觀判斷，係就個人人格所為負面評價，並伴隨有指稱他人心胸狹隘、小氣、吝嗇等意涵，而「不要這樣雞腸鳥肚啦」乙語，不啻指對方「雞腸鳥肚」之意，如對於熟識之人以嘻笑方式口出上開言語，彼此間或均可理解陳述人僅係玩笑或口頭禪，固難認有侮辱之意，然如與他人發生爭執之際，於心生氣憤、不滿之情緒下為上開言語，因該言語客觀意涵已具針對性、攻擊性，自當然會使該特定人感覺人格遭受攻擊，仍足以貶損其名譽及尊嚴評價。上開騎樓究竟為私有或公用，本與住戶之性別、道德、個性無關，然細繹被告與告訴人戊○○於案發當時之對話內容(如附件)，告訴人戊○○對被告口出「男人有骨氣去買比較好的」、「你們這些不要臉的人」等語；被告亦回以「你如果是男生再來說」、「不要這樣雞腸鳥肚啦」等語，2人就騎樓所有權歸屬意見不合，卻牽扯到彼此性別、道德、個性等事項，已然演變成鬥嘴、口角，彼此間流露出對對方不滿之情緒，而非就事論事而已，則被告稱告訴人戊○○「不要這樣雞腸鳥肚啦」等語，應係為表達自己不滿情緒而對告訴人戊○○為人格攻擊及負面評價，被告主觀上具有侮辱告訴人戊○○之意思，應屬明確。是被告在不特定多數人得以共見共聞之上開騎樓，公然以「不要這樣雞腸鳥肚啦」等語侮辱告訴人戊○○，自是該當公然侮辱犯行。至於告訴人戊○○先對被告口出「你們這些不要臉的人」等語，僅涉及被告本案犯行之動機及科刑時考量之事項，尚難阻卻被告本案罪責之成立。(三)綜上所述，被告上開所辯，應屬卸責之詞，不足採信；本件事證明確，被告上開犯行，堪予認定，應依法論科。三、核被告所為，係犯刑法第309條第1項之公然侮辱罪。爰審酌被告無前科紀錄，素行良好，有臺灣高等法院被告前案紀錄表在卷可稽（見易字卷第109頁），其與告訴人戊○○就上開騎樓所有權歸屬意見不合，遭告訴人戊○○辱罵「你們這些不要臉的人」後，不思理性應對，亦脫口辱罵告訴人戊○○上開詞語，迷思以言語暴力解決糾紛、發洩情緒，欠缺尊重他人人格法益之觀念，所為雖屬不該，但念其並非主動出言挑釁，情節亦非嚴重；復考量被告案發後僅承認出言上開言詞之客觀事實，矢口否認犯行，亦未與告訴人戊○○達成和解之犯後態度，兼衡被告自述國小畢業之教育程度，兼差駕駛計程車，每日營收約新臺幣500元，家中經濟來源主要靠其配偶，需扶養1名子女，家境小康之生活狀況等一切情狀（見易字卷第102、105頁），量處如主文所示之刑，並諭知易服勞役之折算標準。四、不另為無罪之諭知(一)聲請簡易判決處刑意旨略以：被告於前揭時地公然對告訴人丙○○出言稱：「雞腸鳥肚」乙語，足以貶損告訴人丙○○之人格及社會評價。因認被告此部分亦涉犯刑法第309條第1項之公然侮辱罪嫌。(二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項及第301條第1項，分別定有明文。而刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合於被告犯罪事實之認定之積極證據而言，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（最高法院29年上字第3105號、30年上字第816號、30年上字第1831號、40年台上字第86號、76年台上字第4986號等判決意旨參照）。又按刑事訴訟法第161條規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判決意旨參照）。至於告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院52年台上字第1300號判決可參）。(三)聲請簡易判決處刑意旨認被告對告訴人丙○○涉犯公然侮辱罪嫌，主要係以被告於警詢時之供述、告訴人丙○○於警詢時之指訴、證人即在場住戶方鏗智於警詢時之證述、刑事告訴狀、刑事陳明狀、告訴人丙○○提出建物登記第二類謄本、使用執照、出借同意書、授權書、建物登記公務用謄本、檢舉函、民事簡易判決等影本、警卷所附之譯文及蒐證照片、檢察事務官勘驗報告為論據。訊據被告堅詞否認對告訴人丙○○有何公然侮辱犯行，辯稱：伊是對告訴人戊○○口出「雞腸鳥肚」乙語，而非對告訴人丙○○為之等語。經查：  1.觀諸附件所示本院勘驗筆錄，可知被告係與告訴人戊○○對話過程中，口出「不要這樣雞腸鳥肚啦」乙語，堪認被告辱罵之對象應為告訴人戊○○，而非告訴人丙○○。　2.至於告訴人丙○○之後雖質問被告：「你的意思是這是公有的，你們當作是公有的，我們沒度量對嗎。」，被告回答：「對阿。」乙情，惟被告先前口出「不要這樣雞腸鳥肚啦」乙語，語意中本未指涉複數對象，且係在與告訴人戊○○對話過程中口出此語，指涉對象應係告訴人戊○○1人而已，已如前述，告訴人丙○○質問被告時卻稱「我們」乙詞，徒憑己意擴大解讀被告語意，已非正當；且係夾帶在「你的意思是這是公有的，你們當作是公有的」之後，極易使被告混淆究竟對哪一部分作答，實難僅因被告回答「對阿」，即認其被告先前口出「不要這樣雞腸鳥肚啦」乙語，亦有辱罵告訴人丙○○之意。  3.從而，本案依公訴人所舉之證據及調查證據之結果，尚無法使本院達到毫無合理懷疑而得確信被告口出「不要這樣雞腸鳥肚啦」乙語，亦有公然侮辱告訴人丙○○情事。此外，復查無其他積極事證足以證明被告確有公訴人所指公然侮辱告訴人丙○○犯行，揆諸前揭法條及判決意旨，本應為被告無罪之諭知，惟此部分若成立犯罪，與上開業經本院論罪科刑之公然侮辱告訴人戊○○犯行，具有想像競合犯之裁判上一罪關係，爰就此部分不另為無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官乙○○提起公訴，檢察官丁○○到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  刑事第四庭    法　官  馮君傑以上正本證明與原本無異。如不服本判決應於收受判決後 20 日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20 日內向本院補提理由書 (均須按他造當事人之人數附繕本)「切勿逕送上級法院」。                                書記官  陳又甄中　　華　　民　　國　　112 　年　　5 　　月　　25　　日附件：本院112年3月22日勘驗筆錄(見簡字卷第52至53頁)法官當庭勘驗檔案「00000000_17h56m_ch07_2560xl920xl0」（卷附綠色光碟内），勘驗結果如下：戊○○：有辦法的男子漢，卡巴結ㄟ，自己去買。戊○○：現在連坦白都不知道，跟我說這你們的，你們的門口，照我們的路過，阿硬要進。甲○○：要搞清楚啦，這是共有的。戊○○：照我們的路過啦、照我們的路過啦。甲○○：你如果怕這樣，自己去買透天拉。戊○○：有種的自己去買。男子漢要有氣魄一點。甲○○：你如果買透天就沒有這種煩惱。戊○○：自己去買。戊○○：我沒有才能但這裡是我的。我買的東西。有能力男子漢自己去買。甲○○：阿就建議你買透天了嘛。買透天就好了。戊○○：不要用占的，你們有種自己去買。你們叫我走是嗎。這裡都是我家的。到這都是我們的。薄子拿出來、你們的門口。戊○○：男人有骨氣去買比較好的。什麼人的東西、什麼人的權利清清楚楚。甲○○：你如果是男生再來說。戊○○：有種再來說拉，（聲音内容遭雜音蓋過）8樓、8樓一點權力都沒有（聲音内容遭雜音蓋過），只會找麻煩，蛤，你樓上你什麼意思的，我的權利，有能力叫警察來啊甲○○：搞清楚啊，這裡是共有的，這是共有的。戊○○：對啊、對啊、共有的，你們這些不要臉的人。權狀拿出來、權狀拿出來。有種的男子漢自己去買。甲○○：什麼人不要臉，你如果沒辦法跟人共有，就自己去買透天，這大樓是共有的東西、這就不是透天。戊○○：什麼公有，你有什麼資格跟我共有、你有什麼資格跟我共有，你也沒資格跟我共有，你把權利拿出來、你把權利拿出來，哪有要緊，我的東西就是我的東西，占我的東西占我的路過，什麼告我妨害自由，哈、你們不能通過。甲○○：我們一直好聲好氣。（後面聲音遭戊○○謾罵聲、垃圾車聲音、雙方爭吵聲蓋過）戊○○：你要是說這句你就承擔不完。甲○○：最好是這樣啦，最好是這樣啦。戊○○：我就是這樣。甲○○：不要這樣雞腸鳥肚啦（後面聲音遭戊○○謾罵聲、垃圾車聲音、雙方爭吵聲蓋過）甲○○：就跟你說這是公有的地，不是你家的，你是在爭什麼。丙○○：你的意思是這是公有的，你們當作是公有的，我們沒度量對嗎。甲○○：對阿。（後面聲音遭戊○○謾罵聲、雙方爭吵聲蓋過）附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第161條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "中華民國刑法第309條"
    ]
}