{
    "PKID": "CHDM,111,易,815,20230519,1",
    "裁判字號": "臺灣彰化地方法院 111 年度易字第 815 號刑事判決",
    "裁判日期": "民國 112 年 05 月 19 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣彰化地方法院刑事判決 111年度易字第815號公  訴  人  臺灣彰化地方檢察署檢察官被      告  鄭裕蓁上列被告因妨害自由等案件，經檢察官提起公訴(111年度偵字第8534號），本院判決如下：    主  文鄭裕蓁犯公然侮辱罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。被訴恐嚇部分無罪。    事  實一、鄭裕蓁與姚斯斳(嗣更名為姚迎楹，下均稱姚斯斳)均為彰化縣○○市○○路00號「全聯福利中心彰鹿店」之員工。姚斯斳於民國111年3月29日13時5分許，在上址彰鹿店之倉庫(下稱案發地點)，拿班表要求鄭裕蓁簽名，然因鄭裕蓁認為班表排班時數不公平而拒絕簽名，雙方因而發生口角爭執，爭執過程中，鄭裕蓁竟基於公然侮辱之犯意，以「潑婦、生小孩沒屁眼」等語公然侮辱姚斯斳，足以貶損姚斯斳之人格及社會評價。二、案經姚斯斳訴由彰化縣警察局彰化分局報告臺灣彰化地方檢察署檢察官偵查起訴。    理  由壹、有罪部分：一、按私人之錄音行為，不同於國家機關之執行通訊監察，應依通訊保障及監察法規定聲請核發或補發通訊監察書等法定程序及方式行之，倘私人為對話之一方，為保全證據所為之錄音，如非出於不法之目的或以違法手段取證，其取得之證據即難謂無證據能力（最高法院108年度台上字第2號判決參照）。本件被告雖爭執現場錄影光碟之證據能力，並稱是經過剪接云云（見本院卷第60頁）。然查，本案現場錄影光碟係告訴人即證人姚斯斳(下稱告訴人)提供，就被告於事實欄一所示時、地，辱罵告訴人之內容予以錄影蒐證，所為既無國家機關行為之參與，自不生是否經由法定程序所取得證據之適法性問題；且告訴人所提供錄影影像，係其告訴人委由證人徐毓唯側錄告訴人與被告之應對過程，告訴人係為保全本案犯罪事證，難謂係出於不法之目的，且被告亦未指出上開錄音內容有何虛偽不實之處，並對於該畫面確實為被告與告訴人之對話情況並不爭執，又依上開錄影內容觀之，亦無證據證明告訴人有對被告施以強暴、脅迫或其他非法手段而取得其非任意性之陳述。且該等光碟經本院勘驗結果，各檔案之畫面及聲音均係連續錄影而無中斷，亦無畫面跳動、突然變更場景或聲音中斷後再起之情形，被告空言指摘該錄影光碟係經告訴人變造，亦無足採。綜上，應認告訴人提出之現場錄影光碟有證據能力，被告此部分主張，並無可採。二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固有明文。惟被告以外之人於審判外之陳述，經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有上開刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦有明文。查本判決下列引用之被告以外之人於審判外之陳述，雖屬傳聞證據，惟因檢察官、被告於本院審判程序時，迄言詞辯論終結時亦均未聲明異議，本院審酌各該證據作成之情況，並無非法取證或證明力明顯偏低之瑕疵，以之作為證據，應屬適當，依前揭法條規定，認均有證據能力。三、被告固坦承有於事實欄記載之時間、案發地點對告訴人說「潑婦、生小孩沒屁眼」之事實，惟矢口否認有何公然侮辱之犯行，辯稱：案發地點並非公開場所；被告稱告訴人為潑婦，是因為告訴人前面有先罵髒話，才會說告訴人像潑婦；說「生小孩沒屁眼」是因為告訴人不講理才詛咒告訴人，並非侮辱云云。然查：(一)被告上開坦承之事實，有告訴人於本院之證述可佐，且有現場錄影光碟、本院勘驗筆錄可佐，此部分事實自勘認定。(二)刑法第309條第1項之「公然」，係指於特定或不特定多數人得以共見共聞之狀態。本件案發地點為門市員工、其他門市支援員工、廠商、商化人員、區課人員均可進出，案發當日則僅有全聯福利中心彰鹿店員工進出，有本院112年3月21日之電話洽辦公務紀錄單在卷可佐(見本院卷第91頁)，又當日在現場之人除被告與告訴人外，尚有證人徐毓唯、詹惠琳、林郁伶均在場共聞共見，有告訴人、證人徐毓唯、詹惠琳、林郁伶之證述、現場錄影光碟、本院勘驗筆錄等在卷可佐，自屬特定多數人得以共聞共見之狀態，合於上開「公然」之要件無誤。(三)所謂侮辱，係以使人難堪為目的，以言語、文字、圖畫或動作，表示不屑輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度。亦即對他人為非指明具體事實之抽象謾罵或輕蔑表示之舉動，而足以使人在精神上、心理上有感受到難堪或不快之虞者，亦即侮辱行為本身須具有侵害他人感情名譽之一般危險，始足當之。又衡諸一般社會通念，「潑婦」一詞自屬醜化、污衊、羞辱之詞句，被告所辱罵告訴人「生孩子沒屁眼」等字眼，乃固屬詛咒他人，然同時亦係輕蔑他人之形容，已足使告訴人在精神上、心理上感受到難堪，均對告訴人之人格有所貶損污衊，足使他人在精神上、心理上感受到難堪或不快，自屬侮辱言語，此部分自該當刑法之公然侮辱罪。被告上開所辯，自無可採。四、核被告所為，係犯刑法第309條第1項之公然侮辱罪。五、爰以行為人之責任為基礎，審酌被告與告訴人因簽排班表發生爭執，而以上開言詞辱罵告訴人，誠屬不該，並考量當時被告與告訴人爭執之情狀，告訴人對被告說話之音量非低、口氣亦屬不佳、且稱被告「有病」、於被告稱自己做人拿錢對得起良心時予以譏笑等情，復衡酌被告犯後否認犯行，且未與告訴人達成和解，兼衡被告犯罪之動機、手段、情節、所生危害，及其自陳之智識程度及家庭經濟狀況（見本院卷第133頁）、無前科之素行等一切情狀，量處如主文所示之刑，並諭知以新臺幣1,000元折算1日之易科罰金折算標準。貳、無罪部分：一、公訴意旨略以：被告於前開時地與告訴人爭吵後，告訴人進入辦公室內，被告竟另基於恐嚇之犯意，以「如果我現在有刀就要殺妳」等語恐嚇告訴人，致生危害於告訴人之安全，因認被告涉犯刑法第305條之恐嚇罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154 條第2 項、第301 條第1 項分別定有明文，再按基於無罪推定原則，被告犯罪之事實應由檢察官提出證據，並指出證明方法加以說服，使法院達於確信之程度，始得為被告有罪之認定，否則，即應諭知被告無罪，由檢察官蒙受不利之訴訟結果，此為檢察官於刑事訴訟個案中所負之危險負擔，即實質舉證責任。而被告否認犯罪，並不負任何證明責任，僅於訴訟進行過程中，因檢察官之舉證，致被告將受不利益之判斷時，被告為主張犯罪構成要件事實不存在而提出某項有利於己之事實時，始需就其主張提出或聲請法院調查證據，然僅以證明該有利事實可能存在，而動搖法院因檢察官之舉證對被告所形成之不利心證為已足，並無說服使法院確信該有利事實存在之必要。此為被告於訴訟過程中所負僅提出證據以踐行立證負擔，而不負說明責任之形式舉證責任，要與檢察官所負兼具提出證據與說服責任之實質舉證責任有別。苟被告依其形式舉證責任所聲請調查或提出之證據，已證明該有利事實具存在可能性，即應由檢察官進一步舉證證明該有利事實確不存在，或由法院視個案具體狀況之需，裁量或基於義務依職權行補充、輔佐性之證據調查，查明該事實是否存在；否則，法院即應以檢察官之舉證，業因被告之立證，致尚未達於使人產生對被告不利判斷之確信，而逕為有利於被告之認定，不得徒以被告所提出之證據，尚未達於確切證明該有利事實存在，遽為不利於被告之判決。此有最高法院100 年度台上字第6294號判決可參。三、訊據被告固對於前開時地與告訴人爭吵後，告訴人進入辦公室內之事實坦承不諱，惟堅決否認有何恐嚇之犯行，辯稱:被告是說要拿刀殺自己，是要自殺，不是說要殺告訴人等語。經查，公訴人認被告涉有之罪嫌，無非係以告訴人、證人詹惠琳、林郁伶之證述為主要論據。四、惟查： （一）被告上開坦承之事項，業經本院認定如上，並有告訴人、證人詹惠琳、林郁伶、徐毓唯證述可佐，此部分事實自可認定。（二）告訴人於本院中具結後證述:當時告訴人已經進到辦公室，也有把門關起來，被告跟證人徐毓唯站在辦公室門外，證人徐毓唯一直在安撫被告，另外證人詹惠琳在籠車區旁整理貨物、證人林郁伶在貨架間休息(如本院卷第135頁所示)，被告一直在門口唸，告訴人有聽到被告說如果被告有一把刀就要殺告訴人，但沒有聽到被告說要自殺等語。是告訴人與被告前已經發生激烈之言語爭執，有現場錄影光碟、本院勘驗筆錄可佐，是告訴人對於被告之言語解讀，自可能偏向被告將不利於告訴人，自不得僅以告訴人之證述為不利於被告之認定。（三）又依告訴人上開所述，證人徐毓唯當時係站在被告旁邊，是距離被告距離最近的人，然證人徐毓唯於偵查中及到庭具結後均證稱：被告講話語速很快，已經不太記得被告當時講的內容有沒有說要殺告訴人，但被告有說要拿刀子自殺，有說要死在我們面前，所以證人徐毓唯當時安撫被告才叫被告要想想二個兒子等語。可見當時被告確實有表示要自殺的意思，證人徐毓唯始出言安撫，則被告辯稱當時說的是「是要拿刀殺『自己』」而非「拿刀殺了『妳』」即有可能，則被告是否確有聲稱要殺了告訴人而加以恐嚇即有可疑。（四）證人詹惠琳於偵查中證稱：告訴人跟被告因為班表而爭吵，後來被告站在辦公室外面，說被告如果有把刀要把 告訴人殺了，也說如果有把刀要把自己殺了等語，然到庭證稱：被告講話語速很快，證人詹惠琳偵查中的證述跟證人詹惠琳自己的印象不一樣，沒有聽到被告說要拿刀殺自己。證人詹惠琳一直在籠車區，有一個轉角，沒有辦法很清楚的看到證人徐毓唯的位置，被告當時站在辦公室門口很激動地講說如果我現在有刀我就想要殺死妳，是因為被告有提高音量，才聽到，但不記得證人徐毓唯是否有在被告旁邊等語，證人林郁伶於偵查中證稱：有聽到被告在辦公室裡說「如果我現在有刀，現在要殺死告訴人」，也有聽到被告說如果他有刀的話要死給我們看等語，然於本院中則改證稱：當天我是在案發地點的角落吃飯，只有聽到沒有看到，我是用聲音判斷方位，只有聽到被告說要殺人，其他部分都沒有聽到，也沒聽到被告說要自殺等語，是證人詹惠琳、林郁伶於偵查中及本院中之供述已有不一，已難做為不利於被告認定之基礎；又證人詹惠琳、林郁伶距離被告有相當之距離，證人林郁伶與被告間更有間隔貨架，而被告語速甚快、先前為外籍人士，對於被告所述聽錯亦有可能，則被告辯稱當時說的是「要拿刀殺『自己』」而非「拿刀殺了『妳』」即有可能，則被告是否確有聲稱要殺了告訴人而加以恐嚇即有可疑。五、綜上，本件積極證據無法證明被告確實有公訴人所指之恐嚇犯行，揆諸上開法條及判決意旨，本件不能證明被告犯恐嚇罪，此部分自應為被告無罪之諭知。據上論斷，依刑事訴訟法第299條第1項前段、第301條第1項，判決如主文。本案經檢察官吳宗達提起公訴，檢察官楊閔傑到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　19　　日                  刑事第四庭    法      官 許家偉以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　19　　日                                書  記  官  魏巧雯中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第159條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑法第305條",
        "刑法第309條"
    ]
}