{
    "PKID": "MLDM,112,苗簡,455,20230526,1",
    "裁判字號": "臺灣苗栗地方法院 112 年度苗簡字第 455 號刑事判決",
    "裁判日期": "民國 112 年 05 月 26 日",
    "裁判案由": "傷害",
    "主文": "臺灣苗栗地方法院刑事簡易判決112年度苗簡字第455號公  訴  人  臺灣苗栗地方檢察署檢察官被      告  羅銘永            羅偉年上列被告等因傷害案件，經檢察官提起公訴（111年度偵字第9339號），被告等於本院準備程序時自白犯罪（112年度訴字第135號），由本院合議庭裁定由受命法官獨任逕以簡易判決處刑，判決如下：    主    文羅銘永犯傷害罪，共貳罪，各處有期徒刑參月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。羅偉年犯傷害罪，共參罪，各處有期徒刑參月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行有期徒刑柒月，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本件犯罪事實、證據名稱及應適用之法條均引用檢察官起訴書之記載（如附件），證據部分並補充「被告羅銘永、羅偉年於本院準備程序之自白」、「被告2人之臺灣高等法院被告前案紀錄表」作為證據。二、爰以行為人之責任為基礎，審酌被告2人因細故與告訴人湯宇淩、鍾意瑩發生衝突，均無法理性處理其等與告訴人等間之糾紛，被告2人徒手毆打告訴人湯宇淩、鍾意瑩，造成告訴人湯宇淩受有右側頭皮鈍傷、疑腦震盪、右側上臂挫傷、右側眼及眼周圍區域鈍傷、右側頸部擦傷等傷害，告訴人鍾意瑩受有唇鈍傷、未明示側性前胸壁挫傷、頸部挫傷、鼻子鈍傷、頭部損傷、頭暈及目眩等傷害，被告羅偉年另持行走輔助器及瓷碗丟擲、徒手毆打告訴人湯森明，造成告訴人湯森明受有腦震盪、臉部撕裂傷、右側前臂撕裂傷、右側手部撕裂傷、右側前胸壁撕裂傷等傷害，被告2人所為，應予非難；並考量被告2人為本案傷害犯行之動機、目的；兼衡被告2人之素行，此有被告2人之臺灣高等法院被告前案紀錄表在卷可參（見本院苗簡卷第13頁至第15頁、第17頁至第22頁），並考量被告2人犯罪後均坦承犯行之犯後態度，因告訴人3人均無和解意願而未與告訴人3人和解（參偵訊筆錄，見偵卷第114頁），及其2人之智識程度、生活經濟狀況等一切情狀，分別量處如主文第1、2項所示之刑，並均諭知易科罰金之折算標準，以期相當。再審酌被告2人本案犯罪類型（均為傷害罪）、手法（被告2人均徒手毆打告訴人湯宇淩、鍾意瑩；被告羅偉年另持行走輔助器及瓷碗朝告訴人湯森明丟擲並徒手毆打之）、時間分布相近等因素，依被告羅銘永所犯2罪、被告羅偉年所犯3罪合併後之不法內涵、罪責原則及合併刑罰所生之效果等，定其等應執行之刑如主文第1、2項所示，並諭知易科罰金之折算標準，以期相當。三、依刑事訴訟法第449條第2項、第454條第2項，逕以簡易判決處刑如主文。四、本案經檢察官張聖傳、吳珈維提起公訴，檢察官陳昭銘到庭執行職務。五、如不服本判決，得於判決書送達之翌日起20日內，向本院提出上訴。中　　華　　民　　國　　112 　年　　5 　　月　　26　　日                  刑事第二庭  法　官  　陳雅菡以上正本證明與原本無異。　　　　　　　　　　　　　　　　如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。　　　　　　　　　　　　　　　　　　　　　　　    　　　　　　　　　　　　　書記官　　葉靜瑜　　　　中　　華　　民　　國　　112 　年　　5 　　月　　26　　日附錄本案論罪科刑法條：中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。-附件臺灣苗栗地方檢察署檢察官起訴書                                     111年度偵字第9339號　　被　　　告　羅銘永　男　41歲（民國00年00月00日生）　　　　　　　　　　　　住苗栗縣○○鄉○○村00鄰○○00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號　　　　　　  　羅偉年　男　42歲（民國00年0月00日生）　　　　　　　　　　　　住苗栗縣○○鄉○○村00鄰○○00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告等因傷害等案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、羅銘永、羅偉年於民國111年6月24日15時53分許至15時59分許間，在湯森明、湯宇淩、鍾意瑩位於苗栗縣○○鄉○○路000號之住家內，因細故與湯宇淩、鍾意瑩發生衝突，竟分別基於傷害、恐嚇危害安全之犯意，徒手毆打湯宇淩、鍾意瑩，致湯宇淩受有右側頭皮鈍傷、疑腦震盪、右側上臂挫傷、右側眼及眼周圍區域鈍傷、右側頸部擦傷等傷害，鍾意瑩則受有唇鈍傷、未明示側性前胸壁挫傷、頸部挫傷、鼻子鈍傷、頭部損傷、頭暈及目眩等傷害，過程中羅銘永並持酒瓶作勢毆打鍾意瑩，以此加害生命、身體之事恐嚇鍾意瑩，使鍾意瑩心生畏懼，致生危害於安全。羅偉年則另持行走輔助器及瓷碗，朝湯森明丟擲，並徒手毆打湯森明，致湯森明受有腦震盪、臉部撕裂傷、右側前臂撕裂傷、右側手部撕裂傷、右側前胸壁撕裂傷等傷害，並於前開毆打過程中，向湯森明、湯宇淩、鍾意瑩恫稱：要叫人來、要拿槍出來等語，以此加害生命、身體之事恐嚇湯森明、湯宇淩、鍾意瑩，使湯森明、湯宇淩、鍾意瑩心生畏懼，致生危害於安全。嗣經報警處理，始查獲上情。二、案經湯森明、湯宇淩、鍾意瑩訴由苗栗縣警察局苗栗分局報告偵辦。　　　　證據並所犯法條一、上揭犯罪事實，業據被告羅銘永、羅偉年於警詢時及偵查中坦承不諱，核與證人即告訴人湯森明、湯宇淩、鍾意瑩於警詢時及偵查中之證述大致相符，並有監視器畫面檔案2份、監視器畫面截圖16張、告訴人湯森明、湯宇淩、鍾意瑩之診斷證明書各1份在卷可證，足認被告羅銘永、羅偉年之自白與事實相符，被告羅銘永、羅偉年罪嫌堪以認定。二、核被告羅銘永、羅偉年所為均係犯刑法第277條第1項之傷害罪嫌。被告羅銘永、羅偉年於過程中所為之恐嚇行為，應為其等傷害之實害行為所吸收，不另論罪。被告羅銘永分別毆打湯宇淩、鍾意瑩之行為；及被告羅偉年分別毆打湯宇淩、鍾意瑩、湯森明之行為，均犯意各別，行為互殊，請予分論併罰。三、至告訴及報告意旨認被告羅銘永、羅偉年於過程中辱罵三字經「幹你娘」及五字經「你媽大直百」涉有公然侮辱罪嫌一節，經查被告羅銘永、羅偉年辱罵地點係在告訴人湯森明、湯宇淩、鍾意瑩家中，當時家中僅有告訴人湯森明、湯宇淩、鍾意瑩及家庭看護工在場，尚非不特定多數人或多數人得以共見共聞之狀態，核與刑法公然侮辱罪之構成要件不合，惟公然侮辱部分與前述起訴部分具有裁判上一罪之想像競合犯關係，爰就公然侮辱部分不另為不起訴之處分；另告訴人湯森明告訴意旨認被告羅偉年涉有重傷害罪嫌部分，經查告訴人湯森明診斷證明書之診斷尚無法看出告訴人湯森明之身體有遭毀敗、嚴重減損或有重大不治或難治之傷害，且告訴人湯森明於偵查中陳稱：因為這次事故造成眼睛不好，去檢查又沒什麼問題，只有我自己知道等語，是尚無從判認告訴人湯森明所受傷勢已達刑法第10條之重傷害程度，此部分應認犯罪嫌疑不足，惟此部分與前揭起訴部分為相同之社會基礎事實，爰不另為不起訴之處分，附此敘明。四、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣苗栗地方法院中　　華　　民　　國　 111　　年　　12　　月　　21　　日　　　　　　　　　　　　　檢　察　官　張聖傳　　　　　　　　　　　　　　　　　　　吳珈維",
    "相關法條": [
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "刑事訴訟法第454條",
        "刑法第10條",
        "刑法第277條"
    ]
}