{
    "PKID": "TTDM,112,東原簡,83,20230529,1",
    "裁判字號": "臺灣臺東地方法院 112 年度東原簡字第 83 號刑事判決",
    "裁判日期": "民國 112 年 05 月 29 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣臺東地方法院刑事簡易判決112年度東原簡字第83號聲  請  人  臺灣臺東地方檢察署檢察官被      告  干爾谷上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（112年度偵字第627號），本院判決如下：    主  文干爾谷犯侮辱公務員罪，處罰金新臺幣壹仟元，如易服勞役，以新臺幣壹仟元折算壹日。　　犯罪事實及理由一、本案犯罪事實及證據，均引用附件檢察官聲請簡易判決處刑書之記載。二、核被告干爾谷所為，係犯刑法第140條侮辱公務員罪。又侮辱公務員罪係國家法益犯罪，是被告雖以幹你娘之穢語當場對實施臨檢之員警數人同時辱罵，所侵害之國家法益仍屬同一，僅成立一侮辱公務員罪。三、爰以行為人之責任為基礎，審酌被告以幹你娘之穢語當場對實施臨檢之員警為侮辱，所為並不足取。又其具偽造文書、酒駕之公共危險前科，有臺灣高等法院被告前案紀錄表在案可參（本院卷第9至10頁），素行非全然良好。惟念及其坦承不諱之犯後態度，參衡其自述國小畢業之教育智識程度、職業為工、家庭經濟狀況小康等一切情狀（偵卷第8頁），爰量處如主文所示之刑，並諭知易服勞役之折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第140條、第42條第3項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本判決，得自收受送達之翌日起20日內向本院提出上    訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官謝慧中聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日　　　　　　　　　臺東簡易庭  法  官  李昆儒以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日                              書記官  童毅宏附錄本案論罪科刑法條全文中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件：臺灣臺東地方檢察署檢察官聲請簡易判決處刑書　　　　　                                      112年度偵字第627號　　被　　　告　干爾谷　男　57歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○○街00巷00號2　　　　　　　　　　　　　樓　　　　　　　　　　　　居臺東縣○○鎮○○里00鄰00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務案件，業經偵查終結，認為宜以聲請簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、干爾谷於民國112年1月19日22時56分許，在臺東縣○○鄉○○路00號喜洋洋小吃部第2包廂內，與親友黃雅瑄等人飲酒，適温紫能等員警，斯時依臺東縣警察局警保字第1110056884號函，對小吃部、KTV等營業場所執行擴大臨檢，因而在喜洋洋小吃部第2包廂實施臨檢時，依警察職權行使法第6條、第7條規定詢問黃雅瑄身分證字號，黃雅瑄拒絕，干爾谷見狀心生不滿，即基於妨害公務之犯意，對執勤員警温紫能等員警當場辱罵幹你娘而為侮辱。二、案經臺東縣警察局關山分局報告偵辦。　　　　證據並所犯法條一、上開犯罪事實，業經被告干爾谷於警詢及偵查中坦承不諱，並有員警執行職務報告、現場蒐證譯文報告表、員警工作紀錄簿、臺東縣警察局關山分局池上分駐所臨檢紀錄表、臺東縣警察局關山分局執行112年1月19日全國性擴大臨檢專案查察勤務計畫及行動編組表、現場照片在卷可佐，被告犯嫌堪予認定。二、核被告所為，係犯刑法第140條之對依法執行職務公務員當場侮辱罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　　此　致臺灣臺東地方法院臺東簡易庭中　　華　　民　　國　 112　　年　　3 　　月　　13　　日                              檢  察  官    謝慧中本件證明與原本無異　　　　　　　　　　　　　　　　　　　中　　華　　民　　國　 112　　年　　3 　　月　　22　　日                              書  記  官    張馨云附錄本案所犯法條全文  中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑法第42條",
        "刑法第140條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條",
        "警察職權行使法第6條",
        "警察職權行使法第7條"
    ]
}