{
    "PKID": "TCDM,112,中簡,547,20230505,1",
    "裁判字號": "臺灣臺中地方法院 112 年度中簡字第 547 號刑事判決",
    "裁判日期": "民國 112 年 05 月 05 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣臺中地方法院刑事簡易判決112年度中簡字第547號聲  請  人  臺灣臺中地方檢察署檢察官被      告  羅維煌上列被告因妨害公務等案件，經檢察官聲請以簡易判決處刑（111年度偵字第41237號、112年度偵字第242號），本院判決如下：    主      文乙○○犯侮辱公務員罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。    事實及理由一、乙○○於民國111年9月4日1時55分許，在臺中市○區○○街00號「臺中轉運站」，欲搭乘統聯客運時，因酒醉而有騷擾他人之行為。嗣臺中市政府警察局第三分局東區分駐所員警甲○○與傅炫華據報到場處理，乙○○明知甲○○係依法執行職務之公務員，竟基於侮辱公務員之犯意，接續於同日2時1分許至2時30分許，在該處以「民進黨的走狗」、「你被幹啦」、「幹你娘」等語辱罵甲○○（公然侮辱部份經甲○○撤回告訴，詳後述），而當場侮辱依法執行職務之公務員，並足以貶損其人格及社會評價，嗣經警檢視密錄器錄影內容而查悉上情。案經甲○○訴由臺灣臺中地方檢察署檢察官偵查後，聲請以簡易判決處刑。二、前揭犯罪事實，業據被告乙○○於本院訊問時坦承不諱，核與證人即告訴人甲○○於警詢及檢察事務官詢問時、證人即在場員警傅炫華於警詢時之證述大致相符，並有密錄器譯文、錄影畫面翻拍照片、員警職務報告、調查報告等件在卷可稽，堪認被告上開任意性自白與事實相符，可以採信。故本案事證明確，被告犯行堪以認定，自應依法論科。三、論罪科刑  ㈠核被告所為，係犯刑法第140條第1項之侮辱公務員罪。被告前揭所為辱罵員警甲○○之行為，係基於單一之侮辱公務員犯意，於相同地點、密接時間為之，侵害同一國家法益，各行為之獨立性極為薄弱，依一般社會健全觀念，難以強行分開，故刑法評價上，應將其行為包括視為數個舉動之接續實行，合為接續之一行為予以評價，為接續犯，應論以一罪。  ㈡爰審酌被告不思以理性態度控制情緒，竟於員警依法執行職務時，以上開粗鄙言詞辱罵員警，損及公務員執行職務之尊嚴及國家公權力行使，所為實不足取；惟念被告犯後尚能坦承犯行，且與告訴人達成調解並履行調解條件（見卷附本院調解程序筆錄、聲請撤回告訴狀、郵局存簿內頁明細，本院卷第33至37、45頁），並考量其前無論罪科刑紀錄（見卷附臺灣高等法院被告前案紀錄表），另酌以被告於本院訊問時自述之智識程度、就業情形、家庭經濟及生活狀況（本院卷第43頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。  ㈢查被告前無論罪科刑紀錄，業據前述。本院審酌被告短於思慮致罹刑章，然犯後坦認犯行，足徵其悔意，且被告業與告訴人調解成立並履行調解內容，亦如前述，告訴人表示：同意給予被告緩刑之宣告等語（本院卷第35頁）。被告經此教訓後，當知所警惕，實宜使其有機會得以改過遷善，是以本院認尚無逕對被告施以短期自由刑之必要，故上開對被告宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定，諭知緩刑2年，以啟自新。四、不另為不受理諭知：　　公訴意旨另以被告於上開時間、地點，基於公然侮辱之犯意，以「民進黨的走狗」、「你被幹啦」、「幹你娘」等語辱罵告訴人，因認被告亦涉犯刑法第309條第1項之公然侮辱罪嫌等語。經查，上開公然侮辱罪依同法第314條規定，須告訴乃論，而告訴人於112年4月26日具狀撤回公然侮辱告訴，有聲請撤回告訴狀在卷可憑（本院卷第37頁），就公然侮辱罪部分，本應諭知不受理，惟公訴意旨既認此部分犯行與上揭侮辱公務員罪間，有想像競合之裁判上一罪關係，爰不另為不受理之諭知。五、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，逕以簡易判決處刑如主文。六、如不服本判決，得自收受送達之日起20日內，向本院提起上訴狀，上訴於本院合議庭。本案經檢察官張國強聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　5 　　日                  臺中簡易庭　法　官  王曼寧以上正本證明與原本無異。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。                                書記官  陳筱惠　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　8 　　日附錄本案論罪法條：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。",
    "相關法條": [
        "刑法第74條",
        "刑法第140條",
        "刑法第309條",
        "刑事訴訟法第449條"
    ]
}