{
    "PKID": "TCHM,112,上易,33,20230504,1",
    "裁判字號": "臺灣高等法院 臺中分院 112 年度上易字第 33 號刑事判決",
    "裁判日期": "民國 112 年 05 月 04 日",
    "裁判案由": "妨害自由",
    "主文": "臺灣高等法院臺中分院刑事判決112年度上易字第33號上  訴  人  即  被  告  蕭名宏指定辯護人  本院公設辯護人陳秋靜上列上訴人因妨害自由案件，不服臺灣臺中地方法院111年度易字第588號中華民國111年11月11日第一審判決（起訴案號：臺灣臺中地方檢察署110年度偵字第37931號），提起上訴，本院判決如下：    主  文原判決撤銷。丙○○犯強制罪，累犯，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、丙○○係全航汽車客運股份有限公司（下稱全航客運）之司機（原已離職，嗣又復職），於民國000年0月0日下午1時58分許，乙○○從臺中市北區崇德路與德化街交岔路口處之招呼站搭乘丙○○駕駛之全航客運公車，欲前往臺中火車站搭乘火車，行車途中丙○○認為乙○○取下口罩飲水有違防疫規定，以及刷卡餘額不足等問題多次提醒乙○○注意。嗣乙○○欲於臺中火車站下車時，因認丙○○故意不打開車門讓其下車，故乙○○於公車行駛至臺中市南區臺中路102號（彰化銀行南臺中分行前）下車時，遂向丙○○表示欲將上情投訴該客運公司，丙○○勃然大怒，不顧公車上仍有其他乘客，倏然下車追趕乙○○，並於公車旁之行人道上，基於強制之犯意，以強暴之手段，拉扯乙○○，妨害乙○○自由離開之權利。二、案經乙○○訴由臺中市政府警察局第三分局報告臺灣臺中地方檢察署檢察官偵查起訴。    理    由壹、證據能力一、按被告以外之人於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。本案判決下列所引用上訴人即被告（下同）丙○○以外之人於審判外之陳述，屬傳聞證據，惟被告及其辯護人於原審準備程序或併於本院準備程序時均表示同意作為證據（見原審卷第50頁；本院卷第95、96頁），本院審認上開證據作成時之情況，應無違法取證或不當情事，與本案待證事實間復具有相當之關聯性，以之作為證據應屬適當，依刑事訴訟法第159條之5規定，自有證據能力。二、本案判決以下引用之非供述證據，並無刑事訴訟法第159條第1項規定傳聞法則之適用，經本院審理時依法踐行調查證據程序，與本案待證事實具有自然之關聯性，且無證據證明係公務員違法取得之物，依法自得作為證據。貳、認定犯罪事實所憑之證據及理由一、被告固坦承案發時係全航客運之司機，並於000年0月0日下午1時58分許，告訴人乙○○搭乘其駕駛之公車時，認為告訴人取下口罩飲水有違防疫規定，以及刷卡餘額不足等問題多次提醒告訴人注意等情不諱，然矢口否認有何強制之犯行，辯稱：我是遵循防疫規定，一再告誡告訴人將口罩戴好，且我駕駛公車至臺中火車站時，仍有其他乘客上下車，並無故意不讓告訴人下車，而公車抵達彰化銀行南臺中分行前時，我一再向告訴人確認有沒有要報警，告訴人也確認要報警，但卻一直要離開，我才將告訴人拉住云云。二、惟查：  ㈠被告案發時係全航客運之司機，並於000年0月0日下午1時58分許，告訴人搭乘其駕駛之公車時，其認為告訴人取下口罩飲水有違防疫規定，以及刷卡餘額不足等問題多次提醒告訴人注意等節，業據被告自承在卷（見原審卷第49頁；本院卷第92至94、286頁），核與證人乙○○證述情節相符（見110偵37931卷【下稱偵卷】第76頁），並經原審111年10月14日審理時當庭勘驗明確，將勘驗結果載明於同日審判筆錄內（見原審卷第87至90頁）（如附表所示），復有臺灣臺中地方檢察署檢察事務官勘驗時所拍攝之影像翻拍照片在卷（見偵卷第103至113頁）可稽，並經本院112年3月16日審理時再度勘驗屬實（見本院卷第171頁），此部分事實應堪認定。  ㈡被告於告訴人下公車後，亦下車追趕告訴人，並於公車旁之行人道上，徒手拉扯告訴人，妨害告訴人自由離開之權利等節，業據證人乙○○於警詢時證稱：110年8月3日我搭乘全航客運的公車要去臺中火車站，因被告連過2站都不停，我告訴被告我要去臺中火車站下車，被告不理我，直到臺中路的彰化銀行前突然停車，我下車時跟被告說被告過站不停，要向公司投訴，被告就在我下車後衝過來拉住我，不讓我離開等語（見偵卷第50頁）；於偵查中證稱：我於110年8月3日搭公車時確實有脫口罩喝水，但因為我耳朵不好，不知道被告在說什麼，後來被告駕駛公車過站不停，我在臺中路下車時，被告將我拖行，在彰化銀行前抓住我的手等語（見偵卷第76頁）。另經原審及本院勘驗全航客運監視器錄影光碟，告訴人證稱其下公車後欲離開時，遭被告拉扯而無法離去等節，尚非無憑。又告訴人下車後欲離去，被告強拉其手腕不讓其離去，被告主觀上具有妨害告訴人離去之主觀犯意甚明。  ㈢被告雖辯稱：我是提醒告訴人不能脫口罩及零錢不足應補足，並未與告訴人發生衝突，且我並未過站不停，而報警亦係經過告訴人確認要報警始不讓告訴人離去云云。經原審及本院勘驗全航客運監視器錄影光碟，在14：06：30秒之右下畫面呈現「公車車門開啟，一名乘客上車，同時可見告訴人從畫面右方走來並抓住公車上欄杆」，並未有要下車之明顯舉動，堪認被告尚無過站不停之情事，然本案檢察官起訴被告強制犯行部分，係就告訴人下車後被告亦下車將告訴人拉住，不讓告訴人離開部分，尚非指被告過站不停，被告上開辯解容有誤會。至告訴人於搭公車期間雖有多次短暫將口罩拿下喝水之舉，然本案案發之時，係COVID-19第二級疫情警戒期間，此屬公眾週知之事實，而依因應COVID-19第二級疫情警戒相關措施及裁罰規定表防疫措施壹之定義說明之記載「一、外出時確有飲食需求者，得於不特定對象保持社交距離或有適當阻隔設備之情形下，於飲食期間暫時取下口罩。」此有被告提出之因應COVID-19第二級疫情警戒相關措施及裁罰規定表在卷（見原審卷第161頁）可稽，則告訴人於公車上因飲水暫時脫下口罩之行為，尚難認有違反防疫措施，且告訴人於下車之際，並未將口罩脫下，又無其他任何犯罪之行為，告訴人本即有自由離去之權。渠等縱因告訴人下車時表示要投訴乙節而生口角，告訴人確有表示要報警，然告訴人是否要報警或離去，亦係告訴人之權利，被告應無權將告訴人留置，難認被告係為維護自身權利而不讓告訴人離去，是被告辯解稱因告訴人表示要報警卻又要離去，始將告訴人拉住云云，亦無法為被告有利之認定。至被告供述並無拖行告訴人等節，實與本案檢察官起訴被告拉扯告訴人不讓告訴人離去之強制犯行無涉，附此敘明。　㈣被告上訴本院時復以：由監視錄影畫面顯示，告訴人並非僅短暫將口罩拿下喝水之舉，告訴人搭乘公車時，不斷無正當理由將口罩拿下或將口罩往下拉至鼻子以下之行為，違反政府公告之防疫規定。告訴人因搭乘公車未按規定全程配戴好口罩，且經被告多次勸導仍不聽勸，又多次誣賴被告過站未停，告訴人下車之際辱罵被告，又揚言要向被告提告，故被告方才下車要告訴人回到車上，等待警方到場處理紛爭，告訴人拒絕等待警方到場，故被告才會握住告訴人的手，並請路人協助報警。被告當時擔心警察到場後告訴人已離開，並無任何基於犯罪之故意，懇請鈞院再次勘驗全航監視器攝錄影像畫面，並為被告無罪諭知等語。然：　⒈由卷附監視錄影畫面顯示，被告確實有多次勸諭告訴人應戴上口罩之行為，且告訴人曾質疑被告過站不停，經被告告知其沒有過站不讓乘客下車，且告訴人應於後門下車，前門不可以下車，於告訴人站立於前門之際，被告中途停車，解開安全帶起身走向告訴人，解開上衣鈕扣並大聲喝稱「要報警嗎？…要報警嗎？我跟你勸導好多次了，你當我好欺負，不戴…要報警嗎？（台語）」，之後被告返回駕駛座繼續開車，告訴人自後門下車之際喃喃自語「…等人家告你啦（台語）」後，被告隨即又解開安全帶，走下車門，逐步靠近告訴人，告訴人往後退數步後，被告大喊報警，並拉住告訴人右手不讓其離去，告訴人試圖掙脫被告，然被告仍然趨前抓住告訴人的手，並大喊不要走等情，已經原審及本院勘驗明確。被告於112年2月15日提出於本院之「聲請傳喚證人狀和答辯、報告說明狀」內亦表示「我問他（告訴人）是不是要報警，他均回答有和是了，況且有糾紛也要報警，要等警察來處理，…他已經違法違規，要等警察來處理，…卻又不等警察來處理，一直落跑，…我只是沒有他的年籍資料，當然會怕他跑掉，我也只是牽握抓著他的手腕怕他一直要落跑…，他就是使勁了力要從反方向落跑」、「我們實際也只到銀行而已，也只有15公尺左右」（見本院卷第127、129、135頁），於本院112年3月16日審理時亦供述：我站起來解開上衣鈕扣，是叫他不要以為我好欺負，我身上有刺青，整個胸部都有龍的圖樣（見本院卷第176至178頁），我拉告訴人的目的是要等警察來處理（見本院卷第181頁）。則案發當時，告訴人確實有下車欲離去，惟經被告拉住其手不讓其離去之強暴行為，並妨害其自由離去之權利，甚屬明確。　⒉被告雖以係因告訴人多次脫口罩經其多次勸諭，違反防疫規定為由，認為告訴人違反規定在先一節。惟經被告多次勸諭告訴人戴好口罩後，被告並未因此而對告訴人表示採取法律行動，待告訴人下車之際口中揚言「…等人家告你啦（台語）」後，被告方才解下安全帶下車企圖制止告訴人離去，方為被告本案犯罪之動機與緣由，與先前被告制止告訴人戴口罩或遭告訴人誤認過站不停等節並無直接關聯。此由被告於本院供稱：（假使告訴人下車沒有說要提告的話，你會因為告訴人在車上沒有戴口罩及告訴人表示你過站不停這2 件事，請警方處理或請客運公司排解？）不會。他要下車時，我就直接開車門，希望他趕快下車，不希望他干擾乘客或干擾我。他下車說要告我，且公然侮辱我。我在車上我有跟他講他違反規定，我有說要打電話報警，但我都沒有報警。我都盡量緩和處理（見本院卷第95頁），因為罰款很重，我好心好意，一直給告訴人機會（見本院卷第157頁）等情可明。則被告上訴意旨再以係因告訴人不戴口罩違反防疫規定其要報警，又誣賴告訴人過站不停，揚言對被告提告卻又要離去，擔心告訴人離去，要求其停留在現場等候警察到場，尚非可合理化其使用強暴手段妨害告訴人自由離去之正當理由。三、綜上所述，被告前揭否認犯罪所持之辯解，均要無可採。其辯護人所持辯護各節亦均無從為其有利之認定。本案事證業臻明確，被告犯行應堪認定，應予依法論科。四、被告聲請調查證據不予調查之說明：　　被告於本院雖聲請傳喚主管即稽查課長莊銘仁（見本院卷第133頁），欲證明乘客違反防疫規定，市府及客運業者是要求我們要報警，貼在公車上也有10多張規定（見本院卷第96頁），並提出公共運輸營業區內禁止飲食之公告、全航客運簡訊實聯制登記掃描、中華民國公共汽車客運商業同業公會全國聯合會函文、交通部函文、交通部公路總局函文、衛生福利部公告、新聞稿等件（見本院卷第141至143、187至224頁）為據。然經勘驗案發期間之全航客運監視器錄影畫面，只見告訴人曾有短暫脫口罩喝水之行為，且係在其座位上，彼時並非交通尖峰時刻，乘客不多，已得與其他乘客保持社交距離，並不違反被告於原審提出衛生福利部防疫規定之相關公告。況且，被告雖多次制止告訴人應將口罩戴好，不可以脫口罩，然其並未因此有報警之舉措，實係因其主觀認為告訴人表示要報警又要離去之動機，才使用強制力拉住告訴人要其停留現場等候警察到場，已如前述，惟告訴人是否要報警乃其自身權利，被告自無強行告訴人要報警處理並停留現場之理，其理至明。至證人莊銘仁於本案案發時並不在現場，為被告所供明（見本院卷第96頁），雖有陪同被告製作警詢筆錄（見本院卷第97頁），亦屬案發後之事，且被告欲請求該名證人作證之待證事實，已有被告於原審及本院所提出之上開衛生福利部相關防疫公告等文書可資證明，已足本院進行證據之評價。是以，本院認並無傳訊該名證人之必要，附此說明。　參、論罪科刑一、核被告所為，係犯刑法第304條第1項之強制罪。公訴意旨雖稱於告訴人按下下車鈴表示欲下車，被告故意不打開車門讓告訴人下車乙節，然經勘驗全航客運監視器錄影光碟，被告並無故意不開車門讓告訴人下車之行為，業如前述，此部分容有誤會。二、被告前於101年間因公共危險案件，經原審法院以101年度中交簡字第240號判決處有期徒刑3月，再經本院以101年度交簡上字第78號判決駁回上訴確定；於同年間復因竊盜案件，經臺灣苗栗地方法院以101年度易字第34號判決處有期徒刑3年6月，經本院以101年度上易字第1097號判決駁回上訴確定，後再經本院以102年度聲字第603號裁定定應執行刑有期徒刑3年8月確定。後於103年間因竊盜案件，經臺灣雲林地方法院以102年度易字第75號判決處有期徒刑2年、10月、10月，定應執行刑有期徒刑2年10月，再經臺灣高等法院臺南分院以102年度上易字第545號判決原判決部分撤銷，改判有期徒刑2年、10月、10月，定應執行刑有期徒刑2年10月確定。上開案件接續執行，並於107年6月10日假釋付保護管束期滿未經撤銷視為執行完畢，有檢察官提出之全國刑案資料查註表、完整矯正簡表、102年上易字第545號刑事判決等及臺灣高等法院被告前案紀錄表在卷可稽，被告於有期徒刑執行完畢後，5年內故意再犯本案有期徒刑以上之罪，為累犯。另參以司法院大法官釋字第775號解釋之意旨，審酌被告除經累犯論處之罪刑外，本案前另亦有多次竊盜、賭博、重利、恐嚇、妨害名譽等犯行，罪名雖屬不同，然均故意犯罪，且部分並已有入監服刑之情形，被告於前案執行完畢後，確實未生警惕，故意再為本案犯行，足見前罪之徒刑執行成效不彰，其對刑罰之反應力顯然薄弱，衡量本案犯罪情節及所侵害之法益，予以加重法定最低本刑並無罪刑不相當或違反比例原則之情事，爰依前揭規定，加重其刑。另檢察官於起訴書已載明被告上開構成累犯之事實，並請求依刑法第47條第1項規定，就被告上開犯行論以累犯並加重其刑（見原審卷第9、10頁），且提出被告上開相關資料為證，堪認已就被告本件所犯罪名構成累犯之事實有所主張，並盡實質舉證責任（最高法院111年度台上字第3143號判決意旨參照）。而於原審、本院審理中，於科刑階段業就被告全國前案紀錄表進行調查，檢察官、被告均表示無意見，復就本案之事實及法律依序辯論（見原審卷第94至95頁；本院卷第288至290頁），是本院認被告本件犯行應論以累犯並裁量應加重其刑，尚無違反最高法院刑事大法庭110年度台上大字第5660號裁定意旨，併此敘明。肆、本院之判斷一、原審認被告本案犯罪事證明確，予以論罪科刑，固非無見，原審以被告本案雖該當累犯規定，前案與本案犯罪罪質不同，侵害法益亦不相同，認為再犯本案應無刑罰之反應力薄弱為由，經裁量後未予加重其刑一節。未審酌被告2案所犯罪名、罪質不相同，然均屬故意犯罪，且前已有多次刑事前案紀錄，對於刑罰之反應力確實薄弱，經本院審理期日再次全程勘驗全航客運監視器錄影檔案，被告駕車對車上乘客之態度確實惡劣並非友善，依累犯規定加重法定最低本刑尚無違反比例原則與公平正義，原審經裁量後未予加重，尚有未當。被告上訴意旨以否認犯罪為由，指摘原判決不當，雖無理由，然原審判決既有如上可議之處，自屬無可維持，應由本院將原判決撤銷改判。二、爰以行為人之責任為基礎，審酌被告案發時身為公車司機，駕駛公眾交通運輸工具為業，載運不特定人，責任自屬重大，本應注意車上乘客安全、小心駕駛，卻因告訴人在公車上短暫脫下口罩喝水之舉止認為其違反防疫規定，多次大聲制止叱喝，甚至於行車期間無故停車，拉開上衣露出上半身之刺青與告訴人觀看，示意其不是好惹的，再經告訴人質疑被告過站不停，嗣後告訴人下車時表示要告、投訴後，被告甚感憤怒，尤其不顧車上尚有其他乘客，再度停車追逐並強拉扯告訴人手部不讓其離去，無視於告訴人年紀老邁、行動未見流暢之情，致使久候的乘客只得紛紛選擇下車自行離去，由監視器錄影畫面確實可清楚見被告情緒控管不佳，遇事未能理性處理，甚為顯然，犯後復未能坦承犯行，亦未與告訴人商談和解、調解，欠缺悔過之具體態度，於本院審理期間猶未能懇切地檢討自身作為，仍多番當庭指責告訴人之不是，態度實非良善，暨考以其本案犯案動機、目的、手段、致告訴人所受損害之程度，及其自述高職畢業之智識程度，目前從事公車司機，月收入將近新臺幣5萬元，需撫養1名未成年子女及父母（見原審卷第95頁）等一切情狀，量處如主文第2項所示之刑，並諭知如易科罰金之折算標準。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，判決如主文。本案經檢察官蔣志祥提起公訴，檢察官甲○○到庭執行職務。中　　華　　民　　國　　112 　年　　5 　 月  　 4 　　日            刑事第九庭  審判長法　官　紀　文  勝                              法　官　紀  佳  良                              法　官　賴  妙  雲以上正本證明與原本無異。不得上訴。                                                    書記官  林  玉  惠　　　　　　　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　4 　　日【附錄本案論罪科刑法條】中華民國刑法第304條第1項以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年以下有期徒刑、拘役或 9 千元以下罰金。附表：勘驗結果13:57:52五格畫面左下角畫面(下稱左下畫面):公車司機甲男。13:58:00五格畫面右下角畫面(下稱右下畫面):乙男上公車。13:58:10右下畫面:乙男上公車後刷卡(現場嗶一聲)。13:58:50右下畫面:可見乙男脫口罩喝水。13:58:58左下畫面:甲男(口罩不可以拿下來-台語)13:59:23右下畫面:乙男再次拿下口罩。13:59:45左下畫面:甲男看向公車上後視鏡(請你下車，你口罩一直拿　               下來、你餘額不足也要來繳啊-台語，你刷卡餘額　               不足、不是在說你啦(現場一名女子回應司機)、　               妳不要再講話了，不是在講妳啦)。13:59:45右下畫面:乙男戴上口罩。13:59:59右下畫面:乙男起身走向司機。14:00:08左下畫面:乙男靠近　               甲男(你餘額不足啦、餘額不足、餘額不足)。14:00:14左下畫面:乙男(餘額不足，現在要怎麼辦?-台語)。                 甲男(看要是繳錢?或是啥?問我?-台語)。                 乙男(要繳多少?-台語)。                 甲男(你有超過年紀嗎?-台語)。                  乙男(老年人有優待嗎?-台語)。                 乙男(繳多少?-台語)。                  甲男(11啦、11就好、11塊-我跟你比11，聽                 不懂我也沒辦法-台語)。14:00:39左下畫面:乙男將錢幣投入(現場有投幣聲)。14:00:42左下畫面:甲男(你口罩不可以再拿下來-台語)。                 乙男(你說什麼?-台語)。                 甲男(口罩不可以再拿下來喔)。14:00:48左下畫面:乙男走向公車後方座位。　14:02:09右下畫面:乙男起身走向畫面左方。14:02:14左下畫面:甲男(那裡不可以坐、不要再坐、不可以　               坐、那裏有貼、你很奇怪耶-台語)14:02:18左下畫面:乙男走向公車後座。14:03:34左下畫面:甲男解開安全帶走向公車中段。　14:03:45左下畫面:甲男走回駕駛座。14:04:00左下畫面:甲男看向公車上後視鏡(我又看到你口罩拿　               下來，我等一下就請你下車，我不要載你　               了-台語)14:04:23左下畫面:甲男(你這次再拿下來，我直接報警好了-台                 語)　14:06:39右下畫面:公車車門開啟，一名乘客上車，同時可見乙                 男從畫面右方走來並抓住公車上欄杆。　14:06:50右下畫面:公車車門關閉，乙男向畫面左方走去。　14:07:43右下畫面:乙男按下車鈴(現場鈴聲)。14:08:45右下畫面:乙男抓住公車欄杆往車門走去並站在車門前。14:08:51右下畫面:乙男走向司機甲男。14:08:56左下畫面:乙男站在甲男右手邊面向車外(要下車，你　               站沒停-台語)14:09:00左下畫面:甲男(我剛剛有停啊，我也有等你，你自                 己不下去的-台語)                 乙男(你門沒打開-台語)                 甲男(剛剛沒開，人家怎麼上來的，我也有　　　　　　　　 等你，你自己站著不動的-台語)14:09:30左下畫面:乙男(你根本門沒開嘛-台語)                 甲男(門沒開人家怎麼上來的-台語)                 乙男(不跟你講了...不曾遇到你這種的-台                 語)                 甲男我可以對你報警，要不要?-台語)　　                 乙男(你是要跟我吵架?-台語)                 甲男(要不要，報警啊-台語)                 乙男(你門沒開-台語)                甲男(我叫你戴口罩、幾次?5次、都不要、要報警嗎?-台語)14:09:57左下畫面:乙男(你根本門沒開-台語)　　　14:09:58左下畫面:甲男解開安全帶走向乙男並說(要報警　               嗎?...要報警嗎?我跟你勸告5次了、你當我　               好欺負、不戴...要報警嗎?-台語)14:10:32左下畫面:乙男(你根本門沒開-台語)　　　　　　14:10:35左下畫面:甲男(門沒開，人家怎麼上來的，你在亂什　               麼，我可以把你報警啦-台語)14:10:43左下畫面:甲男回駕駛座。　 14:11:22左下畫面:甲男(要下車，去後面下，前面門沒在開的　               -台語)14:11:37左下畫面:甲男(已經跟你講了，前面門沒有開放，要　               去後面的門-台語)14:12:45左下畫面:甲男(已經跟你說了，後面的門，你慢慢　               等，不要緊啊-台語)、之後乙男走向公車後　               方。14:12:50右下畫面:乙男從公車後方的門下車，並說(...等人家　               告你啦-台語)14:12:55左下畫面:甲男解開安全帶走下車門大喊(你不要走，　               不要走-台語，報警)        右上畫面:乙男下車行走在道路上。　　　　14:13:00右上畫面:甲男下車後逐步靠近乙男，乙男往後退數                 步，甲男並大喊報警。14:13:09右上畫面:甲男拉住乙男右手，似乎不讓乙男離開。14:13:12右上畫面:甲男拉住乙男右手，將乙男拉往公車方向。14:13:17右上畫面:甲男左手拉住乙男右手，甲男大喊(不要　               走、我一直讓你、5次叫你戴口罩-台語)14:13:23右上畫面:可見甲男拖拉著乙男從人行道往公車走去。14:13:27右上畫面:乙男試圖掙脫甲男、乙男往後退數步欲離                  去，甲男仍趨前抓住乙男右手，甲男(大喊                 不要走-台語)。14:13;33右上畫面:甲男又將乙男拉回公車方向。14:13:39右上畫面:乙男欲掙脫甲男，乙男再往後退數步，甲男                 仍抓住乙男。14:13:48右上畫面:甲男抓住乙男右手不令其離去，甲男手指乙                 男似乎請路人幫忙報警。(至影片結束)",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第369條",
        "刑法第47條",
        "刑法第304條"
    ]
}