{
    "PKID": "TYDM,112,壢簡,342,20230517,1",
    "裁判字號": "臺灣桃園地方法院 112 年度壢簡字第 342 號刑事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "侮辱罪",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度壢簡字第342號聲  請  人  臺灣桃園地方檢察署檢察官被      告  張仕偉上列被告因侮辱案件，經檢察官聲請以簡易判決處刑（110年度偵緝字第2253號），本院判決如下：   主  文張仕偉犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。   事  實一、張仕偉與吳宸州因買賣釣竿致生糾紛，竟基於公然侮辱之犯意，於民國109年9月5日23時許，在新北市○○區○○路0段00巷0號13樓住處，利用手機連結網際網路，以暱稱「DannyChang」在特定多數人得共見共聞之臉書社團「龍膽石斑裝備交易中心」中，對暱稱「吳宸州」之告訴人發表之留言回應：「我幹你娘老擊敗，怎樣，你他媽不爽哦」等語，足以貶損告訴人之人格及社會評價。嗣吳宸州於同日23時許，在桃園市○○區○○○○街000巷00號住處，發現張仕偉上開留言內容，因深感受辱遂報警處理，始悉上情。二、案經吳宸州訴由桃園市政府警察局中壢分局報告臺灣桃園地方檢察署檢察官聲請簡易判決處刑。　　理  由一、訊據被告固坦承有於上開時、地以網路留言「我幹你娘老擊敗，怎樣，你他媽不爽哦」等語，惟矢口否認有何公然侮辱犯行，辯稱：我沒有標記吳宸州等語。經查：㈠、被告於109年9月5日23時許，在新北市○○區○○路0段00巷0號13樓住處，利用手機連結網際網路，以暱稱「Danny Chang」在臉書社團「龍膽石斑裝備交易中心」中，發表貼文，並於貼文下方留言：「我幹你娘老擊敗，怎樣，你他媽不爽哦」等語之事實，業據被告坦承在卷（見偵緝字卷第60頁），核與證人即告訴人吳宸州於警詢之指述相符（見偵字第12344號卷第19至21頁），復有臉書畫面截圖4張在卷可參（見偵字第12344號卷第27至28頁），是上開事實足堪認定。㈡、被告雖以前詞置辯，然依上揭臉書畫面截圖所示，被告與告訴人於貼文下方留言處，互相留言回應對方，其中並無他人介入參與討論，且被告亦多次標記告訴人之名字並留言；另觀告訴人留言「還你嘴巴放乾淨一點」後，被告即標記告訴人之名字並回應「怎？」，亦接著於該留言下方繼續回應「我幹你娘老擊敗，怎樣，你他媽不爽哦」等語以觀，顯係針對告訴人所為，其辱罵上開話語之對象自非他人，縱其未於該則留言標記告訴人或指名道姓，亦無礙於其係以告訴人為辱罵對象此一事實之認定。㈢、又按公然侮辱罪係指對人謾罵、嘲笑、侮蔑，其方法並無限制，不問以文字、言詞、態度、舉動，僅須以公然方式為之，而足使他人在精神上、心理上有感受難堪或不快之虞，足以減損特定人之聲譽、人格及社會評價即足；而「公然」，祇以不特定人或多數人得以共見共聞之狀況為已足；又所謂「侮辱」係以使人難堪為目的，直接以言語、文字、圖畫或動作，表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度而言。以最粗鄙之語言在公共場所向特定之人辱罵時，倘為其他不特定人可以聞見之情形，而其語言之含義，又足以減損該特定人之聲譽者，自應成立刑法第309條第1項之罪（司法院院解字第1863、2033、2179號解釋意旨可資參照）。經查，被告在臉書社團內貼文並於下方留言，使特定多數人得以見聞其內容，該當「公然」之要件；又被告以「我幹你娘老擊敗，怎樣，你他媽不爽哦」該貶抑性、輕蔑性之言詞謾罵告訴人，依一般社會通念觀感，業足使得以見聞該留言之特定多數人，產生告訴人具有負面人格特質之印象，足以貶損告訴人在社會保持人格、尊嚴及地位之程度，從而被告前揭行為，自該當對告訴人公然侮辱無誤。是被告上開所辯，與事實不符，顯不足採。㈣、綜上所述，本案事證明確，被告犯行足堪認定，應予以依法論科。三、論罪科刑：㈠、核被告所為，係犯刑法第309條第1項公然侮辱罪。㈡、本院審酌被告僅因細故與告訴人發生爭執，不思以理性溝通解決，竟以網路留言公然侮辱告訴人，致告訴人名譽受損，顯欠缺尊重他人名譽之法治觀念，且迄未能與告訴人達成和解或賠償告訴人所受損害，所為應予非難，並考量被告犯後矢口否認犯行，犯後態度不佳，兼衡被告犯罪之動機、手段、情節，暨於警詢自陳高中畢業之智識程度、家庭經濟狀況小康等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項，逕以簡易判決處刑如主文。五、如不服本判決，得於收受判決書送達後20日內，以書狀敘述理由（須附繕本），經本庭向本院管轄第二審之合議庭提起上訴。本案經檢察官楊朝森聲請以簡易判決處刑。 中　　華　　民　　國　　112 　年　　5 　　月　　17　　日                  刑事第八庭    法　官　郭書綺以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。　　　　　　　　　　　　  　　　書記官　蔡忠晏　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　17　　日",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第449條"
    ]
}