{
    "PKID": "PCDM,112,審簡,289,20230505,1",
    "裁判字號": "臺灣新北地方法院 112 年度審簡字第 289 號刑事判決",
    "裁判日期": "民國 112 年 05 月 05 日",
    "裁判案由": "妨害自由",
    "主文": "臺灣新北地方法院刑事簡易判決112年度審簡字第289號公  訴  人  臺灣新北地方檢察署檢察官被      告  童振嘉上列被告因妨害自由案件，經檢察官提起公訴（112年度偵字第3910號），因被告自白犯罪，本院認宜以簡易判決處刑，並判決如下：    主  文童振嘉犯恐嚇危害安全罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除證據清單編號2證據名稱補充為：「證人即告訴人蕭易杰於警詢時之證述」；證據部分另補充：「新北市政府警察局中和分局景安派出所受（處）理案件證明單、受理各類案件紀錄表各1份」、「被告童振嘉於本院準備程序中之自白」外，餘均引用如附件檢察官起訴書之記載。二、論罪科刑：　㈠核被告所為，係犯刑法第305條之恐嚇危害安全罪。　㈡被告以起訴書犯罪事實欄所示言詞恐嚇告訴人蕭易杰之數行為，均係在密切接近之時間、地點實施，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，應視為數個舉動之接續施行，應屬接續犯，而為包括之一罪。　㈢爰審酌被告僅因合作網站一事與告訴人發生爭執，即出言恐嚇告訴人，致告訴人心生恐懼，並助長社會暴戾歪風，所為應予非難，兼衡其犯罪之動機、目的、手段、無前科之素行、犯後於本院審理時坦承犯行之態度、對告訴人所造成之危害程度，及被告大學肄業之智識程度、未婚，自陳從事設計業、無需扶養他人、經濟狀況普通之生活情形（見本院審易卷第33頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、本件係檢察官依通常程序起訴之案件，而被告於本院準備程序時自白犯罪，本院認為宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑。四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，得自收受送達之日起20日內向本院提出上訴狀（應附繕本），上訴於本院第二審合議庭。本案經檢察官蔡佳恩提起公訴，檢察官陳伯青到庭執行職務。中　　華　　民　　國　 112　　年　　5 　　月　　 5　　日                  刑事第二十三庭  法  官  藍海凝上列正本證明與原本無異。                                  書記官　吳宜遙中　　華　　民　　國　　112 　年　　5 　　月　　5 　　日附錄本判決論罪之法律條文：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。附件：臺灣新北地方檢察署檢察官起訴書                                     112年度偵字第3910號　　被　　　告　童振嘉　男　28歲（民國00年0月00日生）　　　　　　　　　　　　住臺北市○○區○○○路0段0巷00號10樓　　　　　　　　　　　　居臺北市○○區○○○路000巷00號4　　　　　　　　　　　　樓407室　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害自由案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、童振嘉與蕭易杰前因生意往來而有糾紛，竟基於恐嚇之犯意，於民國111年10月6日21時34分許，以通訊軟體LINE撥打電話予蕭易杰，並以「我找人處理你」、「你不下架，我就把你金手指弄斷」、「我跟你講，你明天一早沒有把網站全部撤掉，你就死定了，我跟你講」、「你住哪裡媽的全部人都知道，你在那邊亂小，我跟你講遲早會出事情」、「我沒有恐嚇你，我講認真的喔」、「我跟你講，我要找誰處理你都太簡單了，你根本在我眼裡跟垃圾一樣…」等語恫嚇蕭易杰，以此加害生命、身體之事恐嚇居住於新北市中和區(地址詳卷)之蕭易杰，使蕭易杰心生畏懼，致生危害於安全。嗣經蕭易杰報警處理，而查悉上情。二、案經蕭易杰訴由新北市政府警察局中和分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告童振嘉於警詢及偵查中之供述被告固坦承有於上揭時、地撥打電話予告訴人，並有出言上開話語，惟矢口否認有何恐嚇之犯行，辯稱：我說的都是氣話，「你不下架，我就把你金手指弄斷」，就是指我要弄斷對方手指之意思云云。2證人即告訴人蕭易杰之指證全部犯罪事實。3通話紀錄錄音檔案光碟1片、通話譯文1份、刑案照片3張全部犯罪事實。二、核被告童振嘉所為，係犯刑法第305條之恐嚇罪嫌。三、至告訴暨報告意旨認被告於上揭通話中，有以「幹你娘」、「我操你媽」等語辱罵告訴人，亦涉犯刑法第309條第1項之公然侮辱罪嫌。經查，被告係於雙方通話過程中以上開言語辱罵告訴人，其通話之對象僅有告訴人1人，非屬不特定多數人或特定多數人均得以共見共聞，核其所為與刑法公然侮辱罪之「公然」構成要件未合，自難僅憑告訴人聽聞後心生不悅之主觀感受，遽以公然侮辱罪責相繩。惟此部分如成立犯罪，與前揭起訴之犯罪事實，具有裁判上一罪之關係，應為起訴之效力所及，爰不另為不起訴之處分，併此敘明。四、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣新北地方法院中　　華　　民　　國　 112　　年　　2 　　月　　20　　日　　　　　　　　　　　　　檢　察　官　蔡佳恩本件正本證明與原本無異中　　華　　民　　國　 112 　 年　　3　　 月　　12　　日                          書　記　官  陳  珏",
    "相關法條": [
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}