{
    "PKID": "TPHM,112,上易,135,20230523,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 135 號刑事判決",
    "裁判日期": "民國 112 年 05 月 23 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣高等法院刑事判決112年度上易字第135號上  訴  人  臺灣士林地方檢察署檢察官被      告  林振宇上列上訴人因被告妨害公務案件，不服臺灣士林地方法院111年度易字第566號，中華民國111年12月20日第一審判決（起訴案號：臺灣士林地方檢察署111年度偵字第20009號），提起上訴，本院判決如下：    主  文原判決撤銷。林振宇犯侮辱公務員罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、林振宇於民國111年8月25日晚間，在臺北市○○區○○路00巷0號1樓警衛室內咆哮，經臺北市政府警察局勤務指揮中心接獲通報後，由臺北市政府警察局大同分局重慶北路派出所執行巡邏勤務之警員韓業文、廖國佑於同日晚間8時28分許前往現場處理，詎林振宇因不滿警員韓業文之處置方式，明知韓業文乃依法執行職務之公務員，竟基於侮辱公務員之犯意，當場以「林娘勒」（臺語）等語，辱罵韓業文（起訴書誤載為廖國佑），以此方式對依法執行職務之韓業文當場侮辱，足以貶損公務員執法之公信與尊嚴（所涉妨害名譽部分未據告訴），旋為警當場逮捕。二、案經臺北市政府警察局大同分局報告臺灣士林地方檢察署檢察官偵查起訴。　　    理  由一、上揭犯罪事實，業據被告林振宇於本院準備程序及審理時坦承不諱（見本院卷第40、64頁），並經證人黃仁皇於警詢時、證人韓業文、廖國佑於原審時陳述明確（見偵卷第35至36頁、原審卷第35至36頁），另有臺北市政府警察局大同分局重慶北路派出所偵辦林振宇涉嫌妨害公務罪值勤報告、110報案紀錄單、員警密錄器影像檔案畫面擷圖照片、密錄器影像檔案譯文、臺灣士林地方檢察署檢察官勘驗筆錄、原審勘驗筆錄及勘驗附圖等附卷可參（見偵卷第15至17、53至54頁、57、95至98頁、原審卷第27至32、37至38頁）。又按所謂「侮辱」，係指直接對人漫罵、嘲笑或其他表示足以貶損他人評價之意思，被告所述「林娘勒（臺語）」，依教育部編輯之臺灣閩南語常用詞辭典對「恁娘」（臺語發音與「林娘」同）之釋義為：「原指對方的母親，現已變成用來罵人的粗俗語。」，有網路查詢之「臺灣閩南語常用辭典」聲韻調索引查詢結果1 紙在卷可參（見本院卷第55頁），被告於與警員爭執中，不滿韓業文之處置方式，對依法執行職務之警員口出「林娘勒」（臺語）一詞，依一般社會通念，實為對他人具高度冒犯性之侮辱性用語，客觀上顯屬侮辱之言語。是被告犯行事證明確，應依法論科。二、論罪：　  核被告所為，係犯刑法第140條第1項侮辱公務員罪。　　三、撤銷改判之理由：　    被告確有如事實欄所載侮辱公務員之犯行，業經本院認定、論述如前，原審誤為無罪判決，尚有未恰。檢察官執此指摘原判決不當，為有理由，自應由本院將原判決撤銷改判。四、量刑：　　爰以行為人之責任為基礎，審酌被告於警員依法執行職務時，口出穢語辱罵警員，侵害公務員執法尊嚴且藐視執法人員執行公權力，所為殊無足取，惟犯後終能坦承犯行，尚知悔悟，兼衡其犯罪動機、手段、自陳國中畢業之智識程度、從事水泥車駕駛之工作、家庭經濟狀況及犯罪所生危害等一切情狀，量處如主文第2項所示之刑，並諭知易科罰金之折算標準。　據上論斷，應依刑事訴訟法第369 條第1項前段、第364條、第299條第1項前段，判決如主文。　本案經檢察官楊舒婷提起公訴，檢察官林嘉宏提起上訴，檢察官高嘉惠到庭執行職務。　中　　華　　民　　國　　112 　年　　5 　　月　　23　　日                  刑事第十四庭  審判長法  官  王屏夏      　　　　　　　                      法　官  楊明佳                                      法　官  潘怡華以上正本證明與原本無異。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。                                      書記官  吳思葦中　　華　　民　　國　　112 　年　　5 　　月　　23　　日附錄：本案論罪科刑法條全文　　　　　　　　　　　　中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。",
    "相關法條": [
        "中華民國刑法第140條",
        "刑事訴訟法第369條"
    ]
}