{
    "PKID": "TCDM,112,訴,281,20230531,1",
    "裁判字號": "臺灣臺中地方法院 112 年度訴字第 281 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺中地方法院刑事判決112年度訴字第281號公  訴  人  臺灣臺中地方檢察署檢察官被      告  黃金田上列被告因傷害等案件，經檢察官提起公訴（112年度偵字第116號），本院判決如下：    主    文黃金田犯竊盜罪，累犯，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日；又犯傷害罪，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、黃金田意圖為自己不法之所有，基於竊盜之犯意，於民國111年12月1日14時15分許，在臺中市○○區○○○道0段000號之統一超商豐科門市，徒手竊取貨架上價值新臺幣（下同）64元之好媽媽番茄汁鯖魚罐頭1罐，得手後藏入褲子後方口袋，惟欲離去時遭該超商店員黃奕琇發現當場攔下，並報警處理。二、嗣臺中市政府警察局豐原分局頂街派出所員警溫濠圳、江原鋒接獲黃奕琇之報案後，於111年12月1日14時45分許趕赴統一超商豐科門市處理，黃金田竟另基於傷害、妨害公務、侮辱公務員、公然侮辱之犯意，明知溫濠圳身穿制服，且係前往該處執行公務之警員，竟因不服溫濠圳要求其配合，於不特定人均得共見共聞之統一超商豐科門市內，公然辱罵溫濠圳「衝三小!幹你娘!」等足以貶低溫濠圳人格之三字經，並揮拳攻擊溫濠圳之臉頰，致溫濠圳受有頭部部位擦挫傷之傷害，以上開方式對依法執行職務之公務員侮辱及施以強暴。三、案經黃奕琇、溫濠圳訴由臺中市政府警察局豐原分局報告臺灣臺中地方檢察署檢察官偵查起訴。    理    由一、證據能力：　　本判決下所引用被告黃金田以外之人於審判外之陳述，檢察官、被告迄至本院言詞辯論終結前，對該等證據之證據能力未聲明異議，本院審酌上開證據資料作成時之情況，並無違法不當及證明力明顯過低之瑕疵，認以之作為證據應屬適當，依刑事訴訟法第159條之5規定，均有證據能力。其餘認定本案犯罪事實之非供述證據，查無違反法定程序取得之情，依刑事訴訟法第158條之4規定反面解釋，亦具證據能力。二、認定犯罪事實所憑之證據及理由：    被告於本院均保持緘默，未承認或否認上開犯行，惟於警詢時辯稱：不是我竊取罐頭，監視器畫面中之人不是我等語。經查，上開犯罪事實，業據證人即統一超商豐科門市店員黃奕琇於警詢時證述：我於111年12月1日14時15分許在店內顧櫃檯時，發現有位遊民偷竊店內的好媽媽番茄汁鯖魚罐頭，我就打電話報警，並先不讓該遊民離開，之後該遊民一直謾罵員警「衝三小!幹你娘!」，警方請該遊民坐下來，該遊民很大力揮右拳毆打員警臉部，員警就把該遊民壓制在地等語，並指認該遊民確係被告（見偵卷第67至69頁），及證人即員警溫濠圳於警詢時證述：我於111年12月1日14時至16時擔任巡邏勤務，於該日14時15分許接獲統一超商豐科門市店員之報案電話，稱需員警到場協助，我及另名員警江原鋒到場後，被告一直罵「衝三小!幹你娘!」，被告情緒激動並起身要離開，我請被告坐下配合，遭被告揮右拳毆打並辱罵「衝三小!幹你娘!」，遂當場依現行犯逮捕被告返所偵辦等語明確（見偵卷第71至72頁），並有超商監視器畫面截圖、罐頭照片及明細、警方密錄器截圖、員警溫濠圳傷勢照片、衛生福利部豐原醫院診斷證明書、臺中市政府警察局豐原分局頂街派出所24人勤務分配表、員警工作紀錄簿、贓物認領保管單在卷可稽（見偵卷第57至65、79、81至85頁），且經本院當庭勘驗超商監視器畫面及警方密錄器影像內容詳如附表所示勘驗結果（見本院卷第143至146頁），核與證人黃奕琇、溫濠圳所述情節吻合，足認被告確有上開竊盜及傷害、妨害公務、侮辱公務員、公然侮辱之犯行無訛。綜上所述，本案事證明確，被告犯行均堪認定，應依法論科。　三、論罪科刑：　㈠核被告就犯罪事實所為，係犯刑法第320條第1項之竊盜罪；就犯罪事實所為，係犯刑法第277條第1項之傷害罪、刑法第135條第1項之對於依法執行職務公務員施強暴罪、刑法第140條前段之當場侮辱公務員罪、刑法第309條第1項之公然侮辱罪。　㈡刑法上一行為而觸犯數罪名之想像競合犯存在之目的，在於避免對於同一不法要素予以過度評價，其所謂「同一行為」係指所實行者為完全或局部同一之行為而言。則自然意義之數行為，得否評價為法律概念之一行為，應就客觀構成要件行為之重合情形、主觀意思活動之內容、所侵害之法益與行為間之關連性等要素，視個案情節依社會通念加以判斷。如具有行為局部之同一性，或其行為著手實行階段可認為同一者，得認與一行為觸犯數罪名之要件相侔，而依想像競合犯論擬（最高法院97年度台上字第3494號、101年度台上字第2449號判決意旨參照）。被告就犯罪事實部分，對於依法執行職務之員警施強暴、傷害並為侮辱之行為，係於密切接近之時、地所為，且係以傷害員警之強暴方式及侮辱員警之方式，遂行其妨害公務之目的，顯係基於單一犯罪決意、為達成單一不法目的所為之各個舉動，而有局部同一之行為，應予綜合為單一評價，是被告以一行為觸犯刑法第277條第1項、第135條第1項、第140條第1項、第309條第1項等數罪名，為想像競合犯，應依刑法第55條規定，從一重之傷害罪處斷，公訴意旨認犯罪事實部分應以刑法第277條第1項、刑法第135條第1項之2罪論處，容有誤會。又被告所犯如犯罪事實、所示2罪間，犯意各別，行為互殊，應予分論併罰。　　㈢被告前因竊盜案件，經臺灣臺南地方法院以109年度易字第772號判處有期徒刑3月、8月確定，於110年10月4日執行完畢等情，有臺灣高等法院被告前案紀錄表附卷足憑，其受有期徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上之2罪，俱為累犯。審酌被告於前案執行完畢後，未生警惕，故意再為本案犯行，足見前案徒刑之執行無成效，其對刑罰之反應力顯然薄弱，衡量本案犯罪情節及被告所侵害之法益，予以加重其所犯最低法定本刑並無罪刑不相當之情事，爰依刑法第47條第1項規定，加重其刑。　㈣爰以行為人之責任為基礎，審酌被告除前揭構成累犯部分不予重複評價外，尚有多次竊盜前科，有臺灣高等法院被告前案紀錄表在卷可稽，仍不知悔改，不思以正當方法獲取所需，恣意竊取他人物品，更辱罵、揮拳毆打前來處理之員警，造成員警受有傷害，不僅欠缺尊重他人財產法益之觀念，且蔑視國家公權力之執行，漠視法紀，所為殊值非難，參以被告未坦認犯行之態度，兼衡被告犯罪之動機、目的、手段、所竊物品價值、員警傷勢部位及輕重，及被告自陳之智識程度、職業、家庭生活及經濟狀況（見偵卷第45頁被告警詢筆錄受詢問人欄所載）等一切情狀，分別量處如主文所示之刑，並各諭知易服勞役、易科罰金之折算標準。四、被告竊得之好媽媽番茄汁鯖魚罐頭1罐，固屬其犯罪所得，惟該物品已實際合法發還被害人，有贓物認領保管單在卷可憑（見偵卷第85頁），依刑法第38條之1第5項規定，不予宣告沒收或追徵。　　據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官林清安提起公訴，檢察官羅秀蓮到庭執行職務。　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日　　              刑事第十四庭  審判長法  官  周莉菁　　                                  法  官  陳嘉宏　　                                  法  官  劉育綾以上正本證明與原本無異。如不服本判決，應於收受本判決後20日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。　　　                                    書記官  黃泰能中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條：【中華民國刑法第320條第1項】意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或50萬元以下罰金。【中華民國刑法第135條第1項】對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。【中華民國刑法第140條】於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。　【中華民國刑法第277條第1項】傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。【中華民國刑法第309條第1項】公然侮辱人者，處拘役或9千元以下罰金。　　　附件：　　一、勘驗標的：「超商監視器」檔案    勘驗結果：畫面中央一名身穿短袖上衣之男子（下稱甲男）    以左手拿取右側貨架上物品，接著甲男將上開物品放入其褲    子左後方的口袋内，隨後甲男走向畫面左方之超商走道。二、勘驗標的：「妨害公務畫面」檔案　　    勘驗結果：    畫面時間14：43：30，一名配戴密錄器之員警（下稱乙員警    ）走向超商座位區，此際一名身穿短袖上衣之男子（下稱甲    男）則坐在上開座位區，以下為超商店員、甲男與乙員警對    話內容：    店員：不好意思。    乙員警：他在幹嘛？     店員：他偷那個罐頭。    甲男：....（聽不清楚）要抓我，....（聽不清楚）。    乙員警：好啦！你坐好你坐好你坐好你坐好，你怎麼又，怎            麼又亂拿東西了，你怎麼又亂拿東西了。    甲男：沒有，我，我沒有。    乙員警：沒有？人家都照。    甲男：要抓我。（甲男起身離開座位。）    乙員警：坐下來啦！先坐下來啦！    甲男：衝三小，....（聽不清楚）。    （畫面中另有一名配戴眼鏡、身著制服之員警，下稱丙員警    ）    乙員警：來啦！坐下來坐下來坐下來。    甲男：衝三小。    乙員警：坐下來啦！來，坐好坐好。    （甲男坐回超商座位區。）    乙員警：坐好坐好。    甲男：....（聽不清楚），衝三小，....（聽不清楚），衝          三小，....（聽不清楚）。    乙員警：到底是怎樣？    丙員警：他說，他說什麼路人叫他拿出來，然後他就交出            來。    （丙員警走向甲男。）    店員：對，就是剛剛那個。    乙員警：路人拿出來。    甲男：衝三小啦！    丙員警：衝三小。     （畫面時間14：45：00，甲男以右手揮打丙員警左側臉頰）    甲男：幹你娘。衝三小。     （乙員警、丙員警合力制伏甲男，並將甲男壓倒在地。）    乙員警：你打我們同事幹嘛？    甲男：幹你娘。    乙員警：你這樣妨害公務喔。    甲男：我腳斷掉。    乙員警：你妨害公務喔。    甲男：....（聽不清楚）。    乙員警：你妨害公務。    甲男：....（聽不清楚）。    甲男：衝三小。    （乙員警手持罐裝物品噴灑甲男臉部。）    乙員警：你妨害公務。    甲男：衝三小。    乙員警：妨害我們，你打我們同事幹嘛？叫你乖乖坐著，你            不坐。先把他銬起來，先把他銬起來。    店員：要幫你們把東西移開嗎？    乙員警：沒關係沒關係。    店員：沒關係齁。    乙員警：先把他，先把他銬起來。    甲男：....（聽不清楚），衝三小，....（聽不清楚），          幹。    （丙員警將甲男銬上手銬。）　    乙員警：向後背，你趴著，趴著。    甲男：你衝三小，衝三小，....（聽不清楚）。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第38.1條",
        "刑法第47條",
        "刑法第55條",
        "刑法第135條",
        "刑法第140條",
        "刑法第277條",
        "刑法第309條",
        "刑法第320條"
    ]
}