{
    "PKID": "TCDM,112,訴,75,20230523,1",
    "裁判字號": "臺灣臺中地方法院 112 年度訴字第 75 號刑事判決",
    "裁判日期": "民國 112 年 05 月 23 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺中地方法院刑事判決112年度訴字第75號公  訴  人  臺灣臺中地方檢察署檢察官被      告  莊德強            高瑞庭上列被告因傷害等案件，經檢察官提起公訴（111年度偵字第33437號、第41207號），本院判決如下：    主    文莊德強犯如附表編號一、三、四「罪名及宣告刑」欄所示之罪，各處如附表編號一、三、四「罪名及宣告刑」欄所示之刑。高瑞庭犯如附表編號二、三「罪名及宣告刑」欄所示之罪，各處如附表編號二、三「罪名及宣告刑」欄所示之刑。應執行拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、緣莊德強與楊永森(所涉傷害部分，另經檢察官為不起訴處分)為鄰居，高瑞庭為楊永森女兒之男友。詎莊德強、高瑞庭竟分別為下列犯行：㈠、莊德強於民國111年7月17日22時14分許，帶著其所飼養之犬隻「庫羅」自臺中市○區○○路0段0巷00號住處外出散步，適楊永森亦帶著其所飼養之犬隻「「饅頭」」在其位在臺中市○區○○路0段0巷00號之住處門口，「庫羅」與「饅頭」二犬相遇後立即互咬。莊德強帶犬隻「庫羅」出門散步，而其本應注意飼主應防止其所飼養動物無故侵害他人之生命、身體、自由或財產，依當時情況，又無不能注意之情事，竟疏未注意，莊德強之犬隻「庫羅」與「饅頭」互咬過程中，衝撞楊永森致楊永森倒地，且咬傷楊永森，楊永森因此受有左小腿擦挫傷、左足擦挫傷之傷害。㈡、高瑞庭(所涉公然侮辱部分，另經檢察官為不起訴處分)聽到爭吵聲，自楊永森上址住處走出，見上開2犬隻互相狂吠，惟莊德強已用繩索牽制犬隻，高瑞庭竟基於毀損之故意，持木棍朝「庫羅」頭部毆打，致「庫羅」受右側額頭挫傷，足生損害於莊德強。㈢、莊德強見犬隻「庫羅」遭攻擊，心生不滿，竟基於傷害之故意，從住處拿取棍棒，朝高瑞庭頭部揮打，並將高瑞庭所持木棒打下後，徒手拉扯、推擠高瑞庭，高瑞庭亦基於傷害之犯意，徒手攻擊莊德強，雙方持續扭打1、2分鐘才分開，致莊德強受有右肩、右大拇指拉扭傷、右臉、雙膝擦傷之傷害，高瑞庭則受有頸部擦傷，雙上肢擦傷、左下肢瘀青，右肩擦傷之傷害。㈣、莊德強、楊永森、高瑞庭在原地等待員警到場，於同日22時24分34秒，員警到場了解狀況，莊德強因不滿楊永森向員警敘述事發經過，於同日22時29分28秒時，基於公然侮辱之犯意，在雙方住處門口，對楊永森辱罵「挖嘞林娘機掰啦、幹林娘」等語，楊永森向員警表示對莊德強提告公然侮辱，莊德強因現行犯遭員警逮捕。二、案經莊德強、楊永森、高瑞庭訴由臺中市政府警察局第二分局報告臺灣臺中地方檢察署檢察官偵查起訴。    理    由壹、證據能力方面一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項雖定有明文。惟被告以外之人於審判外之陳述，雖不符同法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，同法第159條之5第1項亦有明文。本判決所引用被告以外之人於審判外之陳述，雖屬傳聞證據，然檢察官、被告莊德強、高瑞庭（下稱被告二人）於本院準備程序及審理時均不爭執該等證據之證據能力（見本院卷第62頁至第63頁、第182頁至第183頁），本院審酌上開被告以外之人於審判外陳述作成時之情況，並無不能自由陳述之情形，亦未有違法、不當或其他瑕疵，且與待證事實具有關連性，以之作為證據應屬適當，認均有證據能力。二、其餘本判決所引之非供述證據，並無證據證明係公務員違背法定程序所取得，亦無顯有不可信之情況，且均經本院依刑事訴訟法第164條、第165條踐行調查證據程序，檢察官、被告二人對此部分之證據能力亦均不爭執（見本院卷第62頁至第63頁、第183頁至第184頁），應認均有證據能力。貳、實體方面一、認定犯罪事實所憑之證據及理由    訊據被告莊德強固坦承有公然侮辱犯行，然矢口否認有何過失傷害及傷害犯行，辯稱：伊將「庫羅」牽出門時，楊永森牽著「饅頭」坐在機車上抽菸，而「庫羅」見到「饅頭」後，兩隻狗就互咬、衝撞到機車，楊永森因人車倒地才受傷，並非「庫羅」衝撞楊永森。又伊係因高瑞庭先持木棒打「庫羅」，伊方持棍棒出來要把高瑞庭木棒打掉，之後雙方扭打，但伊沒有傷害高瑞庭等語；被告高瑞庭則坦承有於上揭時地持木棒揮打「庫羅」，且有抓住莊德強雙手，然矢口否認有何毀損及傷害犯行，辯稱：當時伊係為保護楊永森及「饅頭」，方持木棍攻擊「庫羅」，應屬緊急避難，而伊拉扯莊德強，係因莊德強掐住伊脖子，伊為掙脫所為防禦行為，並無攻擊莊德強等語。然查：㈠、被告莊德強有於111年7月17日22時14分許，自臺中市○區○○路0段0巷00號住處牽引其所有之犬隻「庫羅」出門，適告訴人楊永森牽引其所有之犬隻「饅頭」在臺中市○區○○路0段0巷00號住處前，「庫羅」與「饅頭」互咬，被告高瑞庭聽聞，遂自告訴人楊永森住處內走出，見狀後返回楊永森住處持木棒走出、並朝「庫羅」頭部揮打，被告莊德強見狀亦返回住處拿取木棍走出，被告莊德強與被告高瑞庭發生推擠、拉扯。嗣警方到場時，被告莊德強在上開住處前，對告訴人楊永森辱罵「挖嘞林娘機掰啦、幹林娘」等語一節，業據告訴人楊永森於警詢指訴明確，並有警員製作之犯罪嫌疑人莊德強涉嫌公然侮辱譯文、康德急診動物醫院「饅頭」醫療證明各1份在卷可稽（見偵33437號卷第45頁至第46頁；偵41207號卷第105頁至第107頁），且為被告二人所不爭執，被告莊德強所為公然侮辱犯行及上揭事實，均堪認定。㈡、被告莊德強所涉過失傷害部分  1.查告訴人楊永森受有左小腿擦挫傷、左足擦挫傷等傷害，有 告訴人楊永森中國醫藥大學附設醫院111年7月18日診斷證明書1紙存卷可佐（見偵41207號卷第103頁），且就診時間為111年7月18日1時45分許，距離案發時間甚近，可知告訴人楊永森所受上揭傷勢為111年7月17日晚間22時14分許發生衝突時所致，已足確認。　2.被告莊德強固以告訴人楊永森所受傷勢，係因「庫羅」與「饅頭」互咬過程中導致機車倒地所致，並非「庫羅」咬傷，其對於告訴人楊永森所受傷勢並無過失等語置辯。然參以本院112年3月20日勘驗筆錄及擷圖：「一名穿著黃色短袖上衣男子（下稱甲男，按：即楊永森）站在一戶住宅前之摩托車旁，影片中聽到發動摩托車之聲音。22：13：57至22：14：06，一名穿著白色短袖上衣、淺色短褲男子（下稱乙男，按：即莊德強）牽著一隻黑狗（繫著藍色胸背帶，下稱B狗，即庫羅）從黑色轎車與甲宅左側圍牆間之通道出現，B狗出現後，看向甲男方向，並快速往甲男方向移動，身體前傾接近甲男，B狗牽繩碰到原本向外敞開之門扇，門扇順勢往內闔，門扇往內闔之後無法看到B狗，但見甲男旋即往後退，畫面中聽到狗吠叫的聲音，甲身旁之摩托車倒下，甲男彎腰拖拉著一隻白狗（下稱A狗，按：即饅頭）大叫：『ㄟㄟㄟ你要幹嗎？不要再過來了』，並往前靠近B狗方向、身體蹲下，並努力拉住牽繩往後，乙男則站在旁觀看。22：14：07至22：14：13，住宅內一名穿著白色長袖上衣、深色長褲男子（下稱丙男，按：即高瑞庭）、長髮女子（下稱丁女）從甲宅內跑出來。丙男快速跑到黑色轎車後方拉住乙男手中B狗的牽繩，丙男拉不住，B狗撲向A狗，兩隻狗糾纏在一起，甲男拉著A狗，丙男、丁女站在A狗、B狗左右兩側，試圖將兩隻狗拉開。22：14：14，甲男持續試圖分開A狗、B狗，因而跌坐在地上，並稱：『放開啦（台語）』。22：14：16，兩隻狗被拉開22：14：20至22：14：22，甲男站起，B狗再度撲向A狗，乙男在左方拉住B狗牽繩隨B狗往甲男方向靠近，甲男稱：『ㄟ，你不可這樣啦（台語）』，並持續拉著A狗往後退。22：14：23，丙男上前將B狗牽繩往後拉，A狗往後退、乙男仍站在左方黑色車輛前方位置，A、B兩隻狗被拉開』（見本院卷第126頁至第127頁、第133頁至第137頁），可知告訴人楊永森之機車倒地時，其僅彎腰手牽「饅頭」，並朝「庫羅」靠近、蹲下，試圖分離「饅頭」與「庫羅」，並未倒地。而係因被告莊德強於過程中均僅在旁觀看，未確實牽引並阻止「庫羅」攻擊「饅頭」，致「庫羅」仍持續往「饅頭」及牽引著「饅頭」之告訴人楊永森方向靠近及衝撞，「庫羅」與「饅頭」互咬過程中，因告訴人楊永森試圖將「饅頭」往其身後拉，以分離「庫羅」與「饅頭」，而遭「庫羅」不慎咬傷，甚而遭衝撞而跌坐在地，顯可認定。被告莊德強所辯顯與事證未合，自無可採。被告莊德強未確實拉緊牽繩以防免自己所飼養之犬隻「庫羅」對他人或犬隻之攻擊，使告訴人楊永森為避免其犬隻遭受攻擊極力阻止，過程中遭「庫羅」咬傷及衝撞倒地，被告莊德強顯有過失。且告訴人楊永森所受之左小腿擦挫傷、左足擦挫傷等傷害，亦與其過失行為間具有因果關係，被告莊德強此部分過失傷害犯行，自可認定。　　　㈢、被告高瑞庭所涉毀損犯行部分  1.被告高瑞庭持木棒攻擊「庫羅」頭部，致「庫羅」受有右側額頭挫傷之傷害一情，有告訴人莊德強之指訴及其所提出之永信動物醫院111年7月18日「庫羅」非訟用診斷證明書、東山動物醫院「庫羅」病歷表各1紙、「庫羅」傷勢照片共2張附卷可參（見偵41207號卷第55頁至第57頁、第79頁、第81頁），堪信為實。　2.又被告高瑞庭雖辯稱其無毀損之故意，然被告高瑞庭為時值青壯之男性，並非手無縛雞之力，以其之通常智識經驗，對於其持棍棒攻擊將會造成動物、物品損害之結果，顯無不知之理，然其仍持木棒攻擊「庫羅」，主觀上顯有致「庫羅」受傷，因而足生損害於告訴人莊德強之毀損故意，昭然若揭，所辯自無足採。　3.被告高瑞庭另以其當時係為保護楊永森及「饅頭」，所為符合緊急避難等語置辯。然觀諸監視器錄影畫面中，「22：16：40至22：16：44，甲男將A狗牽往甲宅之大門方向牽，B狗見A狗靠近，不斷往A狗方向跳躍，甲男見狀將A狗往後拉，B狗仍然一直對著A狗方向跳躍。22：16：47，丙男用長棍打B狗的頭一次，乙男先將B狗往後拉，22：16：50至22：16：52，乙男又拉著B狗往A狗方向拉，22：16：53，乙男將B狗拉回黑色轎車與甲宅左側圍牆間之通道，消失在畫面中。」，是於22：16：40至22：16：44間，「庫羅」雖有朝「饅頭」方向靠近之舉，然楊永森將「饅頭」往後拉，故「庫羅」並未實際接觸到楊永森或「饅頭」，兩方已無衝突。而22：16：47許，被告高瑞庭持木棒攻擊「庫羅」時，被告高瑞庭係站在「庫羅」與楊永森及「饅頭」中間，「庫羅」距離楊永森及「饅頭」亦有一定距離，有本院112年3月20日勘驗筆錄及擷圖可憑（見本院卷第127頁至第128頁、第143頁至第147頁），可知被告高瑞庭持木棒攻擊「庫羅」時，「庫羅」並無實際之攻擊行為，而未存在緊急避難之情狀，被告高瑞庭此部分主張，亦與事證未合，難為可採。被告高瑞庭所為毀損犯行，應堪認定。　4.至公訴意旨認「庫羅」所受之右側眼窩下方、左側眼窩下方穿刺傷、雙耳中間頭蓋骨後緣一處穿剌傷等傷勢亦為被告高瑞庭所為，然遍觀監視器錄影畫面中，僅見被告高瑞庭持木棒攻擊「庫羅」頭部1下，未見有何其他攻擊動作。而其所攻擊部位，顯與「庫羅」所受之右眼下窩、左側眼窩下方穿刺傷、雙耳中間頭蓋骨傷勢位置有別，且「庫羅」所受之「穿刺傷」亦與被告高瑞庭持木棒攻擊之情節不符，是此部分傷勢能否認定為被告高瑞庭所傷，顯有可疑，自難認「庫羅」此部分傷勢為被告高瑞庭所致，附此敘明。告訴人莊德強雖以被告高瑞庭有持尖銳物品攻擊「庫羅」，然經本院勘驗現場監視器錄影畫面既未見有此情節，且現場亦未扣得告訴人莊德強所指之「尖銳物品」，此部分僅有告訴人莊德強一人之指訴，尚難據為被告高瑞庭不利之認定。㈣、被告莊德強所涉傷害部分　1.被告莊德強因徒手拉扯、推擠告訴人高瑞庭，致告訴人高瑞庭因而受有頸部擦傷，雙上肢擦傷、左下肢瘀青，右肩擦傷之傷害一節，有告訴人高瑞庭之指訴及其所提出之中國醫藥大學附設醫院111年7月18日診斷證明書1紙存卷可查（見偵41207號卷第123頁），堪信為真。　2.被告莊德強雖以其持木棍係為將告訴人高瑞庭手中之木棒打下，並未以木棍攻擊告訴人高瑞庭，過程中雖有拉告訴人高瑞庭手、領子，並發生拉扯扭打，但並未傷害告訴人高瑞庭等語置辯。然被告莊德強既已自陳其有與告訴人高瑞庭拉扯、扭打，甚而過程中並有拉告訴人高瑞庭手部、頸部等位置，所述情節核與告訴人高瑞庭所受之頸部擦傷，雙上肢擦傷、右肩擦傷等傷勢相符，當可足認告訴人高瑞庭此部分傷勢確為被告莊德強所為。復稽以本院112年3月20日勘驗筆錄及擷圖中「22：17：17至22：17：18，乙男從黑色轎車與住宅左側圍牆間之通道出現，雙手持一支長棍衝向丙男，並朝向丙男頭部揮打。22：17：18至22：17：20丙男先後退，雙手舉起手中的棍子，阻擋乙男之揮打，再快速撲向乙男，雙手抱住乙男肩膀，向下壓制，乙男與丙男互相扭打、推擠，過程中乙男右手仍持長棍揮舞、丙男所持之長棍掉在地上，乙男將丙男往甲宅前方圍牆方向推，碰撞到丁女，丙男、丁女往後退時將甲宅圍牆前一臺摩托車撞倒，乙男、丙男消失在畫面中，戊女：『莊先生，不要這樣，救人阿』。22：17：32，戊女：『快點報警，打119』。22：17：42戊女：『（不斷尖叫）莊先生～拜託～他只是個小孩子！莊先生～』。22：17：43，乙男、丙男從畫面下方出現，丙男將乙男往畫面之右前方推，22：17：45，乙男、丙男消失在畫面中。22：17：47至22：17：53，丙男雙手抱住乙男肩膀、乙男抱住丙男之身體，乙男手中的長棍被甲男拿走，乙男、丙男持續互相拉扯、推擠，往藍色小貨車方向移動。22：17：54至22：17：55，乙男背靠著一臺藍色小貨車車斗之鐵架，丙男手推擠乙男臉部、抵住乙男之頭部、及拉扯乙男肩膀、脖子。22：17：56丁女：『不行跟他...（模糊不清）、瑞庭、不要跟他打啦！』。22：17：57，戊女：『瑞庭，瑞庭，不要理他啦！』。22：18：05，丁女將丙男往後拉，制止丙男繼續與乙男拉扯。22：18：07，乙男、丙男互相鬆手分開，22：18：08至22：18：09，乙男左手抓著丙男、右手揮打丙男一拳。」（見本院卷第128頁至第129頁、第147頁至第168頁），顯見被告莊德強確有持木棍攻擊告訴人高瑞庭，其後並徒手拉扯、推擠告訴人高瑞庭，甚而揮拳攻擊告訴人高瑞庭，過程中並有將告訴人高瑞庭推至圍牆等處，撞擊在旁之機車，被告莊德強所辯未持木棍及徒手攻擊告訴人高瑞庭，致告訴人高瑞庭受傷等情均與事實未合。　3.又過程中被告莊德強既有推擠告訴人高瑞庭至圍牆旁、撞擊機車倒地等情形，告訴人高瑞庭因撞擊受有左下肢瘀青等傷勢，亦無不合。是告訴人高瑞庭所受之頸部擦傷，雙上肢擦傷、左下肢瘀青，右肩擦傷等傷害均為被告莊德強之攻擊行為所致，已屬灼然，被告莊德強此部分傷害犯行，亦臻明確。㈤、被告高瑞庭所涉傷害部分  1.查告訴人莊德強於當日確受有右肩、右大拇指拉扭傷、右臉、雙膝擦傷等傷害一事，有告訴人莊德強之國軍臺中總醫院中清分院附設民眾診療服務處111年7月18日診斷證明書1紙存卷可參（見偵41207號卷第53頁），應屬可採。　2.被告高瑞庭固以其係因遭告訴人莊德強掐住脖子，因而掙扎而奮力將告訴人莊德強推開，所為均屬防禦行為，並無傷害告訴人莊德強等語置辯。然查：　⑴按正當防衛必須對於現在不法之侵害，始足當之，侵害業已過去，或無從分別何方為不法侵害之互毆行為，均不得主張防衛權，而互毆係屬多數動作構成單純一罪，而互為攻擊之傷害行為，縱令一方先行出手，還擊之一方，在客觀上苟非單純對於現在不法之侵害為必要排除之反擊行為，因其本即有傷害之犯意存在，自無主張防衛權之餘地。亦即，正當防衛對應之「現在之不法侵害」，所謂「現在」，乃別於過去與將來而言，此為正當防衛行為之「時間性」要件。過去與現在，以侵害行為已否終了為準，將來與現在，則以侵害行為已否著手為斷，故若侵害已成過去，或預料有侵害而侵害行為尚屬未來，則其加害行為，自無成立正當防衛之可言。而衡之一般社會經驗法則，互毆係屬多數動作構成單純一罪而互為攻擊之傷害行為，縱令一方先行出手，而還擊之一方在客觀上茍非單純對於現在不法之侵害為必要排除之反擊行為，因其本即有傷害之犯意存在，則對其互為攻擊之還手反擊行為，自無主張正當防衛權之餘地（最高法院30年上字第1040號、84年度台非字第208號、96年度台上字第3526判決、100年度台上字第4939號判決要旨參照）。　⑵查「22：17：47至22：17：53，丙男雙手抱住乙男肩膀、乙男抱住丙男之身體，乙男手中的長棍被甲男拿走，乙男、丙男持續互相拉扯、推擠，往藍色小貨車方向移動。22：17：54至22：17：55，乙男背靠著一臺藍色小貨車車斗之鐵架，丙男手推擠乙男臉部、抵住乙男之頭部、及拉扯乙男肩膀、脖子。22：17：56丁女：『不行跟他...（模糊不清）、瑞庭、不要跟他打啦！』。22：17：57，戊女：『瑞庭，瑞庭，不要理他啦！』。22：18：05，丁女將丙男往後拉，制止丙男繼續與乙男拉扯。22：18：07，乙男、丙男互相鬆手分開。」，有本院112年3月20日勘驗筆錄及擷圖存卷可佐（見本院卷第128頁、第161頁至第165頁），依上開勘驗結果，告訴人莊德強之木棍遭取走後，被告高瑞庭仍與告訴人莊德強持續互相拉扯、推擠至小貨車旁，被告高瑞庭以手推擠告訴人莊德強臉部、抵住頭部後，拉扯告訴人莊德強之肩膀及頸部，過程中在旁之丁女、戊女亦均告知被告高瑞庭不可攻擊告訴人莊德強，然被告高瑞庭仍持續為之，直至在旁之丁女將被告高瑞庭拉開，始結束被告高瑞庭對告訴人莊德強之傷害行為，被告高瑞庭確有徒手拉扯、推擠攻擊告訴人莊德強之行為，已屬明確。而由被告高瑞庭推擠告訴人莊德強臉部、抵住其頭部，甚而拉扯肩膀、頸部等位置時，告訴人莊德強已未持有任何武器，且由上揭勘驗結果亦未見告訴人莊德強有掐住被告高瑞庭頸部之動作，客觀上顯難認有何被告高瑞庭所指之「現在不法侵害」存在之情狀，況被告高瑞庭所為之推擠、拉扯等動作，亦均非單純為排除外力侵害之抵禦行為，而有主動攻擊之舉，是被告高瑞庭所辯顯與事證未合，揆諸上揭說明，亦與正當防衛要件有悖，難以為採。　3.而被告高瑞庭對告訴人莊德強所為之傷害行為，亦與告訴人莊德強受有之右肩、右大拇指拉扭傷、右臉、雙膝擦傷等傷勢相符，其傷害行為與告訴人莊德強所受傷勢結果間具有因果關係，亦可認定。被告高瑞庭此部分傷害犯行，亦為明確。㈥、綜上所述，被告二人所辯均與事實不符，難為其等有利之認定。本案事證已臻明確，被告二人上揭犯行均堪認定，應予依法論科。至被告莊德強請求傳喚證人楊子萱到庭作證當日案發經過，然被告莊德強自陳：楊子萱於本案事發前五分鐘出現，並未在本件監視器畫面所示時間裡出現等語（見本院卷第130頁)，且經本院當庭勘驗監視器光碟，亦未見證人楊子萱於本案事發時在場，尚無從認定證人楊子萱確有見聞上揭案發經過，且就本案犯罪事實，已有上揭證據資料可資為證，顯無傳喚及調查必要，併予敘明。二、論罪科刑㈠、核被告莊德強犯罪事實一、㈠所為，係犯刑法第284條前段之過失傷害罪；犯罪事實一、㈢所為，係犯刑法第277條第1項之傷害罪；犯罪事實一、㈣所為，係犯刑法第309條第1項之公然侮辱罪。㈡、核被告高瑞庭犯罪事實一、㈡所為，係犯刑法第354條之毀損罪；犯罪事實一、㈢所為，係犯刑法第277條第1項之傷害罪。㈢、被告二人所為上揭犯行間，犯意各別，行為互殊，均應予分論併罰。㈣、爰以行為人責任為基礎，審酌被告莊德強未確實看管其飼養之犬隻，任由「庫羅」攻擊告訴人楊永森之犬隻「饅頭」，甚而致告訴人楊永森受有上揭傷勢，其後復持木棍及徒手攻擊持木棒傷害「庫羅」之被告高瑞庭，並公然侮辱告訴人楊永森；被告高瑞庭亦未能思循理性溝通方式，而率持木棒傷害告訴人莊德強之犬隻，又徒手傷害告訴人莊德強，被告二人犯後更持前詞置辯，顯然未能確實反省己過，所為均值非難；並考量被告二人犯罪動機、犯罪手段、告訴人楊永森、高瑞庭及莊德強所受傷勢、「庫羅」之傷勢等損害結果；兼衡被告莊德強自陳國中畢業之智識程度、目前擔任鐵工、月收入新臺幣12萬元、無需扶養之人，勉持之家庭經濟狀況；被告高瑞庭自陳大學畢業之智識程度、現無業、仰賴家中資助，無需扶養之人，小康之家庭經濟狀況（見本院卷第188頁）及告訴人楊永森對本案刑度之意見等一切情狀，分別量處如主文所示之刑及諭知易科罰金、易服勞役之折算標準，並就被告高瑞庭所犯如附表編號二、三所示之罪所處之刑，定其應執行之刑及諭知易科罰金之折算標準。據上論斷，依刑事訴訟法第299條第1項前段，刑法第277條第1項、第284條前段、第309條第1項、第354條、第41條第1項前段、第42條第3項、第51條第6款，刑法施行法第1條之1第1項，判決如主文。本案經檢察官楊凱婷提起公訴，檢察官楊雅婷、劉世豪到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　23　　日                  刑事第十二庭 審判長法  官  許月馨　　　　　　　　　                   法  官  陳怡君                                     法  官  吳逸儒以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。                                     書記官  張峻偉中　　華　　民　　國　　112 　年　　5 　　月　　23　　日附錄論罪科刑法條中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第284條因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。　　　　　　　　　附表編號犯罪事實罪名及宣告刑一犯罪事實一、㈠莊德強犯過失傷害罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。二犯罪事實一、㈡高瑞庭犯毀損罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。三犯罪事實一、㈢莊德強犯傷害罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。高瑞庭犯傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。四犯罪事實一、㈣莊德強犯公然侮辱罪，處罰金新臺幣捌仟元，如易服勞役，以新臺幣壹仟元折算壹日。",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第164條",
        "刑事訴訟法第165條",
        "刑事訴訟法第299條",
        "刑法第277條",
        "刑法第284條",
        "刑法第309條",
        "刑法第354條",
        "中華民國刑法施行法第1.1條"
    ]
}