{
    "PKID": "TNDM,111,易,1209,20230529,1",
    "裁判字號": "臺灣臺南地方法院 111 年度易字第 1209 號刑事判決",
    "裁判日期": "民國 112 年 05 月 29 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣臺南地方法院刑事判決111年度易字第1209號公  訴  人  臺灣臺南地方檢察署檢察官被      告  林眞寬上列被告因妨害公務案件，經檢察官提起公訴（111年度偵字第19726號），本院判決如下：    主  文林眞寬犯侮辱公務員罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。　    事  實一、林真寬因案於民國110年12月20日入法務部○○○○○○○0○○○○○○)執行，於111年1月31日上午9時27分許，在臺南監獄五舍下廣場，因左顧右盼與人交談，遭助勤主管蔡健文制止糾正，竟心生不滿，基於侮辱公務員之犯意，當場對執行職務之蔡健文辱罵「龜兒子」、「幹」、「幹你娘」等語，足以貶損蔡健文之人格與評價。二、案經法務部○○○○○○○函送臺灣臺南地方檢察署檢察官偵查起訴。    理  由壹、證據能力一、被告以外之人於審判外之陳述，雖不符前4條（刑事訴訟法第159條之1至第159條之4）之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第2項定有明文。本案以下所引用之供述證據，被告林真寬、檢察官迄言詞辯論終結未就證據能力部分聲明異議，本院審酌該等證據方法於製作時尚無違法或不當情事，且客觀上亦無不可信之情況，堪認為適當，依上開規定，均有證據能力。二、本案其餘下列所引用之非供述證據，均與本案事實具有自然關聯性，且核屬書證、物證性質，又查無事證足認有違背法定程序或經偽造、變造所取得等證據排除之情事，復均經依刑事訴訟法第164條、第165條踐行物證、書證之調查程序，檢察官對此部分之證據能力亦未爭執，堪認均有證據能力。貳、實體事項一、被告林真寬固坦承其於上開時、地有出言 「龜兒子」之情，矢口否認有何侮辱公務員犯行，辯稱：我沒有辱罵主管三字經，「龜兒子」是我在跟我同學講話云云。惟查：(一)在場證人之證述：　1.證人張光甫於偵查中證稱略以：（111年1月31日上午9時30分有在台南監獄五舍下？）有。當天林真寬一直四處要找人講話，遭主管蔡健文制止，林真寬生氣，就跟主管大小聲，他站起來作勢要跟主管嗆聲。（你有聽到林真寬罵蔡健文髒話嗎？）有，我記得他有罵幹你娘、畜生之類的，我可確定他是有辱罵主管三字經。（有無聽到他罵主管龜兒子？）我印象中有，但我忘記是在五舍下廣場發生衝突之前還是之後，他罵了龜兒子，他也是針對主管蔡健文罵龜兒子，因為在廣場中發生衝突前，蔡健文就有制止過他，之後主任跟專員要帶他去中廊，他還是氣呼呼，所以我已經不記得他罵龜兒子是在廣場中，罵蔡健文幹你娘這些髒話之前或之後發生的，他在被帶離五舍之前也有辱罵等語（偵卷第68頁）。  2.證人曾柏元於偵查中證稱：（111年1月31日上午9時30分有在臺南監獄五舍下？）有，林真寬當天不服從主管的指令，他有罵主管，但我不記得他到底罵什麼。（他有無罵主管三字經？）我沒印象，我在訪談紀錄中有寫。（訪談紀錄中你有說他有用三字經辱罵主管，是否記得他罵什麼？）我不記得，我只記得他口氣不好等語（偵卷第68至70頁）。於111年2月6日訪談紀錄中陳稱略以：林真寬被帶至五舍上時仍以三字經辱罵主管等語（調查卷第11-12頁）。  3.證人劉偉志於偵查中證稱：（111年1月31日上午9時30分有在臺南監獄五舍下？）有，我有看到林真寬不服從主管管教，有起口角，我印象中林真寬有說我都快要期滿了、是要拿他怎廢樣。現在時間太久，我已經不太記得當時他有罵什麼，當時主管有叫我寫訪談紀錄，我有在訪談紀錄中照實陳述等語（偵卷第70頁）。於111年2月6日訪談紀錄中陳稱略以：在廣場坐下後，林真寬轉頭要和我講話，我告訴他說：「主管在看了，要他安靜，不要說話。」，他回應我說：「不要管他啦，我剛在舍房嗆他了，你沒有看到也沒有聽到嗎？」，後來我就不理他，他又一直轉頭過來要和我說話，就被主管再次糾正，他還是一直頂嘴，向主管說：「他有長骨刺，有就醫記錄。」，又說；「現在是怎樣，我只有三個月而已，怕你嗎？」，還一直嗆說要主管的臂章號碼，說要告他等語（調查卷第14-15頁）。　4.證人趙明瑞於偵查中證稱：當天我們出舍房在走廊上，我走在林真寬後面，我印象中主管叫我們蹲好，要等著出去運動廣場，蹲下時，林真寬有稍微動一下，主管就嚴厲斥責他叫他蹲好，林真寬就不開心，說他有長骨刺、動一下會怎麼樣，後來排隊出去運動場，我就聽到主管跟林真寬有發生口角爭執等語（偵卷第69至70頁）。　5.證人即助勤主管蔡健文之職務報告略為：於9時25分收容人皆於廣場集合完畢，並置板凳坐下整理儀容時，職見林真寬不時轉向右後方與收容人劉偉志聊天，職便又糾正林真寬「剛剛在走廊上已經糾正過你了，為何你還講不聽！眼睛看前面，不要講話。」，然林真寬卻嗆「現在是怎樣！林北只剩三個月啦！怕你嗎！」，並一直要說要看職臂章，說要告職。之後，五舍下盧主任至廣場了解狀況並詢問林真寬發生何事，林真寬向主任報告時，仍舊坐在板凳上且態度極度不友善、輕蔑，且對話過程中言語囂張且手指一直指著盧主任。職見狀並大聲喝斥林真寬「你什麼身分！注意你的態度，跟主任講話起立站好！」，林真寬對職口出惡言「幹你娘」、「幹」、「你三小」。隨後專員督勤至五舍下指示林真寬至走廊，欲安撫林真寬情緒，然過程中林真寬仍舊說「要看我名字，要告我！」，且邊說邊罵我三字經。專員下令將林真寬帶至五舍上隔離；林真寬被戒帶至五舍上過程中一直以三字經罵職，直到離開五舍下等語。有職務報告在卷可參（調查卷第21-22頁）。(二)被告於111年1月31日之陳述書中自陳略以：「受刑人身患骨刺，稍微動一下，蔡健文卻大聲：你動什麼，受刑人告知因患骨刺，該主管就不爽，出去運動場就開始找麻煩，請問蔡健文主管之情緒能當管理員嗎？受刑人定提告，這不人權之管理。我向天發(花之誤)板發拽(洩之誤)怒氣罵出三句(字之誤)經，沒對誏(任之誤)何人。」等語，有被告自書之陳述書1紙在卷可稽（調查卷第7頁）。且被告事後經臺南監獄人員訪談時供稱：我在111年1月31日9時21分準備出房運動時，即被助勤主管大聲糾正，到了廣場坐下後，因我身患骨刺，需舒緩身體，才會東張西望，助勤主管即開始對我找麻煩，大聲糾正。我認為主管是故意找我的麻煩，所以有向主管頂嘴。（在111年日1月31日9時37分時，因你勸導不聽，情緒激動，上銬準備戒至五舍上隔離時你是否有辱罵「幹」及三字經？）當時因為我情緒激動，非常不滿主管找我的麻煩，所以我才發洩的向著天花板辱罵「幹」及三字經，沒有針對誰等語（調查卷第4-5頁）。於偵查中供稱：我沒有面對面罵他，我是邊走邊罵「龜兒子」而已。我沒有指名。因為我有骨刺，主管罵我，我有向他報告說我有骨刺，並有病歷，主管就叫我銬手銬，我邊走邊說「龜兒子」。我只是自己怨嘆自己「龜兒子」、沒有用，不是罵主管，罵「幹」是在違規房的時候罵的，不是在走廊罵的等語（他卷第51-52頁）。(三)上開被告所寫之陳述書之內容表示其有罵三字經，於訪談時供承有辱罵「幹」及三字經，與證人張光甫、曾柏元前揭證述，被告有罵三字經之情節相符一致，被告於本院審理時所辯沒有罵「幹」、三字經云云，應屬卸責之詞，不足採信，(四)至被告辯稱「龜兒子」是其在跟我同學講話云云，然被告於偵查中係辯稱，其只是自己怨嘆自己「龜兒子」、沒有用，所辯已有不同。參以卷附臺南監獄事發當時監視錄影畫面內容，雖全程均無聲音，然於當日時間9:28:17及9:30:01時，被告確有與管理員發生爭執之動作等情，有監視錄影擷取照片2張附卷可佐（調查卷第25頁），而被告當日係遭助勤主管蔡健文數次糾正，而與蔡健文發生爭執，且證人張光甫、曾柏元、劉偉志、趙明瑞等人與被告同為受刑人，並非遭被告辱罵之對象，前開證人4人上開證述關於當日被告與蔡健文發生口角爭執之情，互核均屬相符，其等並無甘冒偽證追訴風險，特意構陷被告之理，是其等證詞應可採信。可徵被告與助勤主管蔡健文發生爭執後，有針對蔡健文辱罵「龜兒子」、「幹」、「幹你娘」等語無訛。(五)綜上，足證被告於身穿制服之臺南監獄管理員蔡健文依法執行勤務時，確有以上開言詞辱罵蔡健文，主觀上具有侮辱公務員之犯意無訛，是被告上開所辯，僅係事後卸責之詞，並不足採。本案事證明確，被告犯行堪以認定。二、論罪科刑(一)核被告林真寬所為，係犯刑法第140條第1項侮辱公務員罪。被告以上開言語侮辱在場執行職務之管理員蔡健文，係於密切接近之時間、地點為之，主觀上亦係基於同一之侮辱單一犯意而為，而侵害同一之國家法益，各次行為彼此間之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價為宜，應認屬接續犯，僅論以一侮辱公務員罪。(二)本院審酌被告在臺南監獄執行，不思循理性方式解決紛爭，對依法執行職務之公務員當場侮辱，輕視國家公權力，法紀觀念顯有偏差，且對國家公權力之威信造成損害，又被告雖承認有說「龜兒子」，然否認說「幹」、「幹你娘」，亦否認係對管理員為之犯後態度；考量被告犯罪手段為謾罵之情節，兼衡其犯罪動機、目的，自述之智識程度、職業、家庭生活、經濟狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官王鈺玟提起公訴，經檢察官李佳潔到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日　　　　　　　　　刑事第八庭    法　官　王惠芬以上正本證明與原本無異如不服本判決應於收受本判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。  　　　　　　　　　　　　　　　書記官　張怡婷中　　華　　民　　國　　112 　年　　5 　　月　　30　　日附錄所犯法條:中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第164條",
        "刑事訴訟法第165條",
        "刑事訴訟法第299條",
        "中華民國刑法第140條"
    ]
}