{
    "PKID": "KSDM,112,簡,1072,20230517,1",
    "裁判字號": "臺灣高雄地方法院 112 年度簡字第 1072 號刑事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "恐嚇",
    "主文": "臺灣高雄地方法院刑事簡易判決112年度簡字第1072號聲  請  人  臺灣高雄地方檢察署檢察官被      告  陳佑旭上列被告因恐嚇案件，經檢察官聲請以簡易判決處刑（112年度偵字第1865號），本院判決如下：    主  文丙○○犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實與證據及不採被告丙○○辯解之理由，除犯罪事實欄第3至7行補充並更正為「竟基於恐嚇危安之犯意，接續於民國111年6月26日19時50分、53分許，以通訊軟體LINE傳送【…你如果好好配合我不會對你怎麼樣，你如果不好好配合，就換我針對你了…】、【…你如果不好好配合，就換我針對你了，你如果不爽、不滿要叫誰出來講，不然我們來試試看，你如果讓拎北針對你你就要死了、你就要踢到鐵板了…】等語音訊息」，並補充不採被告辯解之理由如後外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、不採被告辯解之理由：　㈠被告固坦承有於附件犯罪事實欄所載時地，向告訴人甲○○傳送前開語音訊息之事實，惟矢口否認有何恐嚇之犯行，辯稱：因為告訴人一直搞失蹤，我才會傳上開訊息給告訴人，但我也只是傳訊息，並沒有實際對告訴人做什麼事情云云。  ㈡按刑法第305條所謂恐嚇，指凡一切言語、舉動足以使人生畏怖心者均屬之，而該言語或舉動是否足使他人生畏怖心，應依社會一般觀念衡量之，且不以發生客觀上之危害為要件。查被告向告訴人傳送「你如果好好配合我不會對你怎麼樣，你如果不好好配合，就換我針對你了」、「你如果不爽、不滿要叫誰出來講，不然我們來試試看，你如果讓拎北針對你你就要死了、你就要踢到鐵板了」等語音訊息，顯係明白以加害生命、身體之言詞通知告訴人，依社會一般觀念，足使人心生畏怖而有不安之感甚明。是被告雖辯稱其實際上沒有要對告訴人為不法危害云云，然刑法第305條之恐嚇危害安全罪，既然不以發生客觀上之危害為要件，已如前述，是被告此部分所辯無從為其有利之認定。　㈢再按犯罪故意乃行為人對於實現客觀構成犯罪事實之認知與實現不法構成要件之意欲，動機則指決定犯罪之原因，而非犯罪構成事實之意欲，二者內涵不同，不容相混。詳言之，行為人在主觀上，如對客觀不法構成要件中所有客觀行為情況，如：行為主體、客體、行為及結果等有所認知，即具備故意之認知要素。至行為人主觀內心狀態之動機及實現構成要件行為目的之意圖，除於將意圖作為主觀不法構成要件，如竊盜、詐欺等罪外，因非屬客觀之行為情況，均與行為人是否具有犯罪故意無涉（最高法院94年度台上字第6261號判決、99年度台上字第166號判決意旨參照）。查刑法第305條之恐嚇危害安全罪，既未以「意圖」或「動機」作為犯罪之主觀構成要件，可見被告主觀上僅須具備構成要件故意，其犯罪即足以成立，不以其行為之動機單純係恐嚇對方為必要，縱如被告所辯係因告訴人聯繫無著而傳送上開語音訊息云云，然此至多僅為其犯案之動機，依照前揭說明，尚無礙於恐嚇故意之成立。故被告以前詞辯稱並無恐嚇之犯意云云，自無足採。三、是核被告所為，係犯刑法第305條之恐嚇危害安全罪。又被告於附件犯罪事實欄所示時間陸續傳送語音訊息恐嚇告訴人之數舉動，係在密切接近時間實施，且係侵害同一法益，各行為之獨立性極為薄弱，依一般社會健全觀念難以強行分開，在刑法評價上，應視為數個舉動之接續施行，合為包括一行為評價為接續犯。四、爰以行為人之責任為基礎，審酌被告不思以理性、和平之手段與態度處理財物歸還等糾紛，竟以附件犯罪事實欄所載方式恐嚇告訴人，造成告訴人之精神畏懼及痛苦，所為實應非難；又衡以被告犯後否認犯行，暨其犯罪動機、目的、自述所受教育程度與生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。六、如不服本判決，得自收受本判決書送達之日起20日內，向本院提起上訴狀（須附繕本），上訴於本院管轄之第二審地方法院合議庭。本案經檢察官乙○○聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　17　　日                  高雄簡易庭    法　官  姚億燦以上正本，係照原本作成，證明與原本無異。中　　華　　民　　國　　112 　年　　5 　　月　　17　　日                                書記官  李欣妍附錄所犯法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。　　　　　　　　　　　　　　　　　　附件：　臺灣高雄地方檢察署檢察官聲請簡易判決處刑書                                     112年度偵字第1865號　　被　　　告　丙○○　（年籍資料詳卷）上被告因恐嚇案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　犯罪事實一、丙○○與甲○○前女友莊若芷係朋友關係。丙○○因不滿甲○○與莊若芷分手後，拒不歸還莊若芷住處及店內鑰匙、平板電腦等物。竟基於恐嚇之犯意，於民國111年6月26日19時50分、53分許，以通訊軟體LINE傳送「你如果好好配合我不    會對你怎麼樣，你如果不好好配合，就換我針對你了，你如    果不爽、不滿要叫誰出來講，不然我們來試試看，你如果讓    拎北針對你你就要死了、你就要踢到鐵板了」等語音，恫嚇甲○○，致甲○○心生畏懼。二、案經甲○○訴請高雄市政府警察局左營分局報告偵辦。            證據並所犯法條一、證據清單編號證據名稱待證事實1被告丙○○之供述被告坦承發送上開訊息，惟否認犯行，辯稱:因為告訴人甲○○電話都不接，所以一時氣憤才寫出上開訊息等語。2告訴人甲○○於警詢之指訴佐證被告之犯行3證人莊若芷之證述及臺灣高雄少年及家事法院民事通常保護令（111年度家護字第1256號）同上4被告丙○○傳送之語音譯文（含語音下載之光碟）同上二、核被告所為，係犯刑法第305條之罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣高雄地方法院中　　華　　民　　國　 112　　年　　2 　　月　　20　　日　　　　  　　　　　　檢察官  羅  水  郎",
    "相關法條": [
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}