{
    "PKID": "KSDM,111,訴,651,20230509,1",
    "裁判字號": "臺灣高雄地方法院 111 年度訴字第 651 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "公共危險等",
    "主文": "臺灣高雄地方法院刑事判決111年度訴字第651號公  訴  人  臺灣高雄地方檢察署檢察官被      告  紀榮貴輔  佐  人  紀家溱上列被告因公共危險等案件，經檢察官提起公訴（111年度偵字第20183號），本院判決如下：    主  文紀榮貴犯妨害公眾往來安全罪，處拘役肆拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。又犯侮辱公務員罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、紀榮貴於民國111年7月9日10時53分許，騎乘車牌號碼000-000號普通重型機車，沿高雄市鼓山區翠華路由北往南行駛，至翠華路與明誠四路口時，未依規定兩段式左轉，經斯時擔服巡邏勤務之高雄市政府警察局鼓山分局內惟派出所員警陳冠成、王瑄嬪發覺，而駕駛警車欲攔查紀榮貴。詎其竟為下列行為：　㈠紀榮貴知悉違規跨越對向車道、未依車道遵行方向行駛及闖紅燈等駕駛行為，足生參與道路交通公眾之往來危險，竟為規避員警取締，基於妨害公共往來安全之犯意，騎乘前開機車，在如附表所示之路段，以附表所示之違規行為行駛，嚴重影響用路人之安全，致生公眾人車往來之危險。　㈡嗣於同日11時5分許，在高雄市鼓山區篤敬路與明華路口，因路過之騎士夏聖峰協助員警以拉紀榮貴後照鏡之方式攔停紀榮貴，紀榮貴知悉在場詢問其身分資料之制服員警陳冠成、王瑄嬪等人係依法執行勤務之公務員，竟基於侮辱公務員之犯意，接續在該路口旁，以臺語「幹你娘」、「懶覺」、「塞你娘」等語，辱罵當場執勤之員警，足以貶損員警之名譽及人格（公然侮辱部分未據告訴），為警當場逮捕，而查悉上情。二、案經高雄市政府警察局鼓山分局報告臺灣高雄地方檢察署檢察官偵查起訴。    理  由一、本判決所引具傳聞性質之各項供述證據，檢察官、被告紀榮貴及輔佐人紀家溱於審判程序均同意作為證據（見訴字卷第32頁），本院審酌該等證據資料作成時之情況，均無違法或不當情事，且與待證事實均具有關聯性，以之作為證據應屬適當，依刑事訴訟法第159條之5第1項規定，認均有證據能力；至本案認定事實所引用之非供述證據，均無證據證明係公務員違背法定程式所取得，且經本院於審判期日依法進行證據之調查、辯論，被告於訴訟上之防禦權已受保障，自得為判斷之依據。一、訊據被告否認犯行，辯稱：我當時是因為尿袋漏尿，急著要回家，才沒有停下來，後來我停紅燈時有年輕人把我拉下車，我有受傷，之後警察把我拖到路邊，我覺得很痛，我沒有罵警察等語。經查：　㈠妨害公眾往來安全部分　⒈按，刑法第185條第1項對於妨害公眾往來安全罪，係以損壞、壅塞或以他法致生往來之危險者為要件，且本罪屬具體危險犯，只須發生危險為已足，不以造成實害為必要。所謂他法，乃指除損壞、壅塞公眾往來設備外，其他足以生公眾往來危險之一切方式，而持續性之危險駕駛行為極易導致往來人車通行失控，使車禍之發生及造成傷亡之危險均大幅增加，對於其他用路之車輛、行人造成嚴重之妨害，而有具體之危險性，自屬該罪所稱之他法(最高法院111年度台上字第1435號、104年台上字第1101號判決意旨參照)。　⒉查，被告於上開時間、地點，騎乘機車因未依規定兩段式左轉，為警攔查時，以如附表所示地點、方式違規行駛，直至高雄市鼓山區篤敬路與明華路口，始因路過騎士夏聖峰之協助，停止駕駛行為，有員警行車紀錄器及密錄器錄影擷取照片暨影像光碟、職務報告、高雄市政府警察局舉發違反道路交通管理事件通知單、勤務分配表、檢察官勘驗行車紀錄器製作路線圖暨擷取照片、本院當庭勘驗筆錄在卷可稽（見警卷第23至37頁、第55頁；偵卷第35至68頁；訴字卷第53至56頁、第59至133頁），可知被告確因交通違規，不配合員警依法攔停，而有以附表所示之違規駕駛行為，逃避警方追緝之行為甚明。　⒊被告於警詢、偵查時供稱：我怕被警察攔查開違規紅單，所以不願意停車，我知道闖紅燈、逆向很危險，會影響其他人，但我就是怕警察開單等語（見警卷第4至5頁；偵卷第15頁）。而證人夏聖峰證稱：我於111年7月9日11時許，在明華路與篤敬路口待轉，當時看見被告駕駛重機車逆向行駛至明華路、篤敬路口，我覺得他的逆向駕駛行為很危險，感覺會撞到其他車輛或行人，所以協助警方，在被告迎面而來時，用手拉被告機車的後照鏡將他攔停等語（見警卷第10頁）。由此可知，被告自承知悉闖紅燈、逆向行駛之行為對道路用路人將造成危險，且由證人前揭證述情節可知，依當時之客觀環境，被告違規駕駛之行為，確已造成道路其他用路人之不安、害怕、緊張，並感覺到危險。　⒋審酌被告為免於交通違規遭警攔查開單，竟罔顧市區道路其他用路人之往來安全，持續以逆向行駛人行道、逆向跨越雙黃線、違規左轉、違規紅燈右轉等危險駕駛方式，逃避警方攔查，時間持續至少10分鐘，範圍涵蓋明誠三路、明誠四路、美術東二路、美術東三路、美術東四路、美術東五路、龍德路、神農路、明華路、華榮路、南屏路等市區道路，並由勘驗擷取照片可知，警方追逐被告之期間，為白天、中午時分，不乏在市區交通要道上，且有車流量大之情形，而被告上揭危險駕駛行為，極有可能致使道路合法用路人須突然煞停、閃避等方式以避免撞擊被告，客觀上當已致生陸路往來之危險，符合刑法第185條第1項以他法致生往來之危險之要件。　⒌被告辯稱因尿袋漏尿急著要回家等語，而被告有泌尿功能之中度身心障礙，固有身心障礙證明可佐（見審訴卷第41頁），且經勘驗結果確實被告當時身上有尿袋（見訴字卷第55頁），然被告亦係因要規避交通違規之舉發而逃逸，已如前述，況縱有所謂尿袋漏尿之情形，仍不得規避員警依法攔停，亦非以附表所示方式危險駕駛之正當事由。是其所辯，並無可採。　㈡侮辱公務員部分　⒈被告於上開時間、地點，於制服員警依法查證其身分、執行勤務時，以臺語「幹你娘」、「懶覺」、「塞你娘」等語，辱罵當場執勤之員警等情，有前揭員警行車紀錄器及密錄器錄影擷取照片暨影像光碟、職務報告、勤務分配表、檢察官勘驗行車紀錄器製作路線圖暨擷取照片、本院當庭勘驗筆錄可參。審酌被告於中午時分，在屬於公共場所，車來人往之市區道路路口辱罵員警，而被告使用之該等詞彙，依一般社會通念，含有輕侮、鄙視之意，客觀上足使受辱罵者感到難堪與屈辱，且以該等詞彙辱罵值勤員警，除貶低員警之人格、名譽外，更破壞社會大眾對依法執行公權力之信賴與尊重。再依被告發話當下之脈絡以觀，被告顯係因對員警攔停、查證身分等行為心生不滿，進而對著在場員警口出前開侮辱言詞，顯然已非日常生活中之口頭禪可比擬，實有借前開言語侮辱執勤員警之故意甚明。　⒉被告辯稱沒有罵警察等語，與前揭勘驗結果不符，並無可採。至被告辯稱當時員警將其拖拉到路邊，身體很痛，警察打我等語，惟審酌被告當時倒在車流量大之道路中央，員警協助攙扶被告到路邊，過程並無拖行或毆打被告之情事，業經本院勘驗確認（見訴字卷第55頁），是被告前開所辯，亦無可採。　㈢從而，本案事證明確，被告上開犯行均堪認定，應依法論科。三、按，刑法侮辱公務員罪，屬妨害國家公務之執行，為侵害國家法益，並非侵害個人法益之犯罪，如對於公務員二人以上依法執行職務時，當場侮辱，仍屬單純一罪(最高法院85年度台非字第238號判決意旨參照)。是核被告所為，係犯刑法第185條第1項妨害公眾往來安全罪、同法第140條侮辱公務員罪。被告基於單一妨害公眾往來安全之犯意，接續以上揭方式，致生公眾往來之危險，暨基於單一侮辱公務員之犯意，接續以上開言語辱罵員警，各係於密切接近之時、地實施且侵害同一法益，各舉動間之獨立性極為薄弱，依一般社會觀念難以強行分開，在刑法評價上以視為數舉動之接續施行，合為包括之一行為予以評價較為合理，應論以接續犯之一個妨害公眾往來安全罪及一個侮辱公務員罪。又被告所犯妨害公眾往來安全罪及侮辱公務員罪，犯意各別，行為互殊，應分論併罰。四、爰以行為人之責任為基礎，審酌被告僅因規避交通舉發，竟不顧公眾往來安全，以上開方式致生交通往來之危險，罔顧用路人之安全，並影響社會秩序及治安，且於員警依法執行職務之際，以上開言詞辱罵員警，對於公務員依法執行職務之威信、尊嚴，造成相當程度之負面影響，犯後猶否認犯行之態度；惟考量被告犯罪動機、手段、情節，兼衡被告年事已高、具有中度身心障礙之情況，及自述之智識程度、家庭生活經濟狀況（見訴字卷第159頁），暨如臺灣高等法院被告前案紀錄表所示之素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。末就被告所犯二罪，定其應執行之刑及諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官胡詩英提起公訴，檢察官陳俊宏到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                  刑事第十五庭  審判長法　官  方錦源　　　　　　　　　                    法　官  劉珊秀　　　　　　　　　                    法　官  黃立綸以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日  　　　　　　　　　　　　　　　　　  書記官  黃毓琪　　　　　　　　　附表：編號違規行為備註1翠華路由北往南違規左轉明誠四路2明誠四路上逆向行駛人行道3明誠四路與馬卡道路口，逆向騎乘機車4明誠四路上跨越雙黃線穿越車陣5美術東二路違規左轉美術東五路6美術東五路跨越車道逆向行駛(非違規行為)此部分因該路段為行車分向線，且被告係為超越前方車輛始跨黃虛線，並於超越前車後即返回原車道，故應非違規行為，併此敘明。7美術東五路紅燈右轉美術東四路8美術東三路紅燈右轉美術東二路9美術東二路紅燈右轉美術東五路10龍德路紅燈右轉神農路11龍勝路紅燈右轉明誠三路12明華路紅燈右轉華榮路13華榮路紅燈右轉明誠三路14明華路紅燈右轉南屏路",
    "相關法條": [
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "中華民國刑法第185條"
    ]
}