{
    "PKID": "PCDV,111,訴,2223,20230530,1",
    "裁判字號": "臺灣新北地方法院 111 年度訴字第 2223 號民事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "侵權行為損害賠償",
    "主文": "臺灣新北地方法院民事判決111年度訴字第2223號原      告  吉秀青  訴訟代理人  陳文元律師            陳哲民律師被      告  葉思妏  上列被告因妨害名譽案件，原告提起刑事附帶民事訴訟請求侵權行為損害賠償，經本院刑事庭裁定移送前來（111年度附民字第266號），本院於民國112年4月27日言詞辯論終結，判決如下：    主      文一、被告應給付原告新臺幣10萬元，及自民國111年1月15日起至清償日止，按週年利率5％計算之利息。二、被告應將其所有、使用者帳號為「@000000000」之「〇〇〇〇〇〇〇〇〇」臉書粉絲專頁個人網頁（網址：000000000 」）上所張貼如附件所示貼文刪除。三、被告應將如附表三所示澄清啟事，刊登在前項主文所示臉書粉絲專頁個人網頁為期3日。四、原告其餘之訴駁回。五、訴訟費用由被告負擔15％，餘由原告負擔。六、本判決第一項得假執行。但被告如以新臺幣10萬元為原告預供擔保，得免為假執行。七、原告其餘假執行之聲請駁回。    事實及理由一、原告主張：　㈠被告為原告之小學同學，經原告之邀約進入從事化妝品、保養品直銷之麗富康國際股份有限公司（下稱麗富康公司），擔任原告之下線，嗣兩造因直銷發生糾紛，被告因此心生不滿，於民國108年8月4日，在臉書社群網站以帳號「＠00000000」，創設公開之「〇〇〇〇〇〇〇〇〇」粉絲專頁（下稱系爭粉絲專頁），並自任管理員，而分別基於公然侮辱、意圖散布於眾而指摘、傳述足以毀損原告名譽之事之誹謗犯意，在不特定多數人得以共見共聞之系爭粉絲專頁上，於如附表一所示時間，發表內容如附表一所示之文章，以諸如「『吉娃娃』這綽號滿身都是缺點」、「吉八女」、「老鼠屎」、「自大女」、「可以把黑的說成白的」、「妳這廢物」、「妳這個敗類讓人不齒」、「惡人」、「妳夜路走多遇到鬼的是妳」、「吉八女總監」、「妳做了多少骯髒齷齪手段」、「披著羊皮的吸血鬼」、「真的是最丟ㄐㄧˊ家自己姓氏的臉可悲」、「妳可以繼續吉八」等字句辱罵原告；另於如附表二所示時間，發表內容如附表二所示與公益無關之文章，而以散布文字之方式指摘原告，均足以貶損原告之人格及社會評價。　㈡原告於獲悉被告於系爭粉絲專頁為前開侵害原告名譽權之行為後，因貼文內容實不堪入目，精神遭受極大之痛苦，爰依民法第184條第1項、第195條第1項前段之規定，請求被告賠償精神慰撫金新臺幣（下同）80萬元；併依民法第18條、第195條第1項後段之規定，擇一請求被告應將系爭粉絲專頁上所張貼如附件所示貼文刪除，並在系爭粉絲專頁刊登如附表三所示澄清啟事3日。　㈢聲明：　　⒈被告應給付原告80萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息。　　⒉如主文第2、3項所示。　　⒊願供擔保，請准宣告假執行。二、被告抗辯：不爭執原告所主張之侵權行為事實，但因被告之帳號被盜用，無法自行刪除貼文，會再聯絡管理員刪除。被告已經知錯，但現在沒有能力賠償原告主張之金額，願以4萬元賠償，另對原告主張如附表三所示澄清啟事之內容無意見等語，並聲明：原告之訴及假執行之聲請均駁回；如受不利判決，願供擔保請准宣告免為假執行。三、得心證之理由：  ㈠原告主張之前開事實，業據其提出如附表一、二所示貼文刊登網頁截圖等件為證（見附民卷第23至58頁），且為被告所不爭執（見本院卷第202頁），並經本院調取本院刑事庭111年度易字第151號案卷核閱屬實，應堪認定。  ㈡按人格權受侵害時，得請求法院除去其侵害；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處分，民法第18條第1項前段、第195條第1項分別定有明文。經查：　　⒈如附表一所示貼文內容指摘原告有為「『吉娃娃』這綽號滿身都是缺點」、「吉八女」、「老鼠屎」、「自大女」、「可以把黑的說成白的」、「妳這廢物」、「妳這個敗類讓人不齒」、「惡人」、「妳夜路走多遇到鬼的是妳」、「吉八女總監」、「妳做了多少骯髒齷齪手段」、「披著羊皮的吸血鬼」、「真的是最丟ㄐㄧˊ家自己姓氏的臉可悲」、「妳可以繼續吉八」等行為，客觀上足以貶損原告於社會上之評價；又如附表二所示貼文內容，均核屬與公益無關之事務，可認被告張貼上開貼文已不法侵害原告名譽、隱私權無疑。從而，原告依前揭法律規定，請求被告刪除如附件所示貼文及負損害賠償責任，均屬有據。　　⒉又慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額。本院審酌原告於110年度有所得560,152元，名下有房屋1筆、土地1筆、汽車1輛（財產總額2,753,200元），而被告於110年度有所得20,550元，名下無財產，有兩造稅務電子閘門財產所得調件明細表可參，併考量被告係故意侵害原告名譽、隱私權，以及張貼侵權貼文達10則之加害情節等一切情狀，因認原告所得請求被告賠償之金額應以10萬元為適當。　　⒊另按名譽被侵害者，得請求為回復名譽之適當處分，民法第195條第1項後段固定有明文，惟所謂適當之處分，係指該處分在客觀上足以回復被害人之名譽且屬必要者而言，其目的仍係在填補損害，而非進一步懲罰加害人。又上開適當處分之範圍，除不得涉及加害人自我羞辱等損及人性尊嚴之情事外，亦應依憲法保障人民言論自由之意旨，予以適度限縮。是法院本應採行足以回復名譽，且侵害較小之適當處分方式，例如在合理範圍內由加害人負擔費用，刊載被害人判決勝訴之啟事或將判決書全部或一部刊載於大眾媒體等替代手段，而不得逕自採行侵害程度明顯更大之強制道歉手段。蓋公開刊載法院判決被害人勝訴之啟事或判決書之方式，即可讓社會大眾知悉法院已認定加害人有妨害他人名譽之行為，而有助於填補被害人名譽所受之損害，且不至於侵害加害人之不表意自由(憲法法庭111年憲判字第2號判決參照）。查被告所為如附表一、二所示貼文已侵害原告之名譽，業如前述，則原告依民法第195條第1項後段規定，請求被告為回復名譽之適當處分，核屬有據。衡諸被告係在系爭粉絲專頁張貼如附表一、二所示侵權貼文，則原告請求被告在系爭粉絲專頁張貼如附表三所示澄清啟事，足使使用相同平台之閱覽者明確知悉法院認定被告前開所為已侵害原告名譽並為有罪判決，應可回復原告名譽所受之損害，且不至於侵害被告之不表意自由，再考量被告亦不爭執如附表三所示澄清啟事之內容（見本院卷第203頁），因認原告此部分之請求尚屬適當。從而，原告依民法第195條第1項後段規定，請求被告將如附表三所示澄清啟事刊登在系爭粉絲專頁為期3日，以回復其名譽，亦為法之所許。　㈢末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5％，民法第229條第2項、第233條第1項前段及第203條分別定有明文。原告對被告之前開侵權行為損害賠償債權，為未定期限金錢債權，揆諸前揭說明，原告自得請求被告給付自刑事附帶民事訴訟起訴狀繕本送達翌日即111年1月15日（見附民卷第65頁）起至清償日止，按週年利率5％計算之利息。四、綜上所述，原告主張被告張貼如附表一、二所示貼文，侵害其名譽、隱私等人格權，依民法第18條第1項前段、第184條第1項、第195條第1項之規定，請求被告刪除如附件所示貼文，並給付精神慰撫金10萬元及自起訴狀繕本送達翌日即111年1月15日（見附民卷第65頁）起至清償日止，按週年利率5％計算之利息，另將如附表三所示澄清啟事張貼在系爭粉絲專頁為期3日，為有理由，應予准許；逾此範圍之請求，則無理由，應予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核與判決之結果不生影響，爰不逐一論述。六、兩造均陳明願供擔保聲請宣告假執行或免為假執行，經核就本判決主文第1項部分，所命給付金額未逾50萬元，應依民事訴訟法第389條第1項第5款職權宣告假執行，並依同法第392條第2項規定，酌定相當之擔保金額，宣告被告得預供擔保而免為假執行。惟就主文第2、3項部分，該部分性質上不宜假執行，而其餘原告敗訴部分，原告之訴既經駁回，其假執行亦失所附麗，故原告此部分假執行之聲請，則予駁回。七、訴訟費用負擔之依據：民事訴訟法第79條。中　　華　　民　　國　 112　　年　　5　　月　 　30　　日                  民事第二庭    法　官　楊雅萍以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中　　華　　民　　國　 112　　年　　5　　月　 　30　　日                                書記官　廖宇軒　　　　　　　　　　　　　　　　◎附表一編號發文日期發文內容1108年9月20日「因為版主曾叫上線『吉娃娃』這綽號滿身都是缺點？對於在做直銷的她認識越久越多缺點」2108年10月11日「作秀討拍很會的吉八女 又再自怨自憐 #騙到的人都是相信妳的人#作秀討拍很會 #老天爺在處分妳#惡有惡報不是不報只是遲到」、「#自欺欺人 #業報在回應妳七八年來的所作所為 #夜深人靜敢回想妳害過的人嗎 #自己做得事舉頭三尺有神明  #慢慢大小事回報妳 #愛回報嘛讓妳活在被回報徹底的世界裡  #活在自己世界裡的處女座裡的老鼠屎 #老鼠會的大老鼠」、「#妳親手殺過兩個人」3109年4月20日「今天慶祝貴人友人重生正式脫離這家店的吉八女底下的自大女」、「這家店店長自大女 #自卑又自大可以把黑的說成白的真的很猛很扯」4109年4月22日「最中肯的一句歌詞死黑心炸爛吉八女妳聽好」、「妳對得起其餘夥伴對妳的信任嗎？妳這廢物 除了貪婪妳還是貪婪 妳真的一點也不會帶人帶心 妳聽過的話再奉送給妳  #妳太在意錢不在意人」、「妳這個敗類讓人不齒裝可憐裝無辜裝低能跟公司說什麼都不知道人在做 天在看 等著業報回到妳身上惡人終將會有業力引爆的」、「#靠北吉螑X #靠北吉八青 #靠北大惡人」、「妳迫害人 要得報應 欺負人 還欺人太甚  不要以為沒人治的了妳 正義會制裁妳 妳夜路走多 遇到鬼的是妳 妳真的姓吉剛好真的很吉八 裝無辜跟鬼神裝無辜啊！ #自食惡果」5109年5月2日「我身為版主 待了五年多我很多昔日戰友因為上線吉八女總監除了情緒勒索就是冷處理我 關心我時只有我有產值及讓她有虛榮心時會對我展現所謂的『職業笑容』」6109年8月24日「當初說的麗富ㄎㄧㄤ多麼是妳的職志講的多麼為家人感謝媽媽媽媽知道妳做了多少骯髒齷齪手段嗎？」、「妳媽媽都被妳蒙在鼓裡  還一副以為妳真是孝順乖女兒  實際披著羊皮的吸血鬼」、「真的是最丟ㄐㄧˊ家自己姓氏的臉 可悲...」7109年11月12日「#吉八女妳可以繼續吉八等著這世現世報繼續作惡吧 繼續洗白 也只會騙到那些自以為相信妳的人可悲」◎附表二編號發文日期發文內容1108年8月4日「《苦主小女訴狀上線吉秀X》…」、「…35.…我的上線最為明顯 向錢看最為慘重 什麼都要錢跟我說跟我訓話一小時多都沒賺錢....眼中只有錢的噁心嘴臉  36. #結果到頭來真的賺錢嗎圈外好友爆料吉根本買了mini cooper 五年了還在繳車貸…難怪什麼都看錢 很缺錢沒客人上門沒肥羊加入 就從我們下線身上吸錢..利用完了也覺得無望了就踢一邊」2109年4月21日「沒有道理好康獎金上線賺盡爛帳過期貨要下線經銷商抗  #靠北到底太北爛 #死黑心女給我出來面對  #欺善怕惡  #查了致電給吉八女妳說個我不知道就能解決問題？  #請問妳是腦殘嗎？總監區所有的貨妳會不知道？裝死裝無辜裝北爛欺善怕惡嘛沒學經驗沒長進跟你說過了弄我朋友弄我你們這些死黑心女➕自大女 你們被丟皮球  Fuck you！ #靠北吉八氫 #靠北業婊妹」3109年4月30日「這跟吉八青一樣噁爛  為了錢財不惜一切賺到手 連自己親妹的錢都要詐」、「但妹妹不知也就順利落入為吉八女這不肖姊姊口袋裡這些因為吉八女這姊姊長期給妹妹保養品妹妹感恩到爆不疑有他畢竟這也是嫌犯再不堪還是我家人的概念  就算版主爆料了吉八小姐種種的不是 甚至提出了證據 沒人採信」、「死黑心吉八爛人 妳讓版主真的恨之入骨」◎附表三澄清啟事本人葉思妏自108年8月4日起至109年11月12日，於「靠北麗富ㄎ一ㄤ-2站」粉絲專頁臉書社群網站中，以帳號「@G8ChingInLivecom」發佈關於對吉秀青小姐為侮辱及不實指控之相關貼文，經吉秀青提起告訴後，案經新北地方法院111年易字第151號判決本人有罪。為免吉秀青小姐名譽繼續受損，本人特刪除相關貼文並澄清如上。刊登人：葉思妏",
    "相關法條": [
        "民法第18條",
        "民法第184條",
        "民法第195條",
        "民法第229條",
        "民法第233條",
        "民事訴訟法第79條",
        "民事訴訟法第389條"
    ]
}