{
    "PKID": "TYDM,112,桃交簡,813,20230531,1",
    "裁判字號": "臺灣桃園地方法院 112 年度桃交簡字第 813 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "傷害等",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度桃交簡字第813號聲  請  人  臺灣桃園地方檢察署檢察官被      告  陳美麗            賴文梧上列被告因傷害等案件，經檢察官聲請以簡易判決處刑（112年度速偵字第1324號），本院判決如下：    主  文賴文梧犯傷害罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。陳美麗犯駕駛動力交通工具而有吐氣所含酒精濃度達每公升零點二五毫克以上情形罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實及證據，除犯罪事實欄一第15、16行「且致其受有頭部挫傷、右側眼眶挫傷併血腫及腦震盪等傷害。」之記載，應予補充為「且致其受有頭部挫傷、右側眼眶挫傷併血腫及腦震盪等傷害。而以前述強暴之方式，妨害依法執行職務之員警涂葰葳。」；另關於被告賴文梧之證據部分，聲請簡易判決處刑書證據併所犯法條欄一「賴文梧於警詢及偵訊中坦承不諱」，應更正為「賴文梧於偵訊中坦承不諱」外，其餘均引用如附件所示檢察官聲請簡易判決處刑書之記載。二、論罪：  ㈠按刑法第135 條第1 項之妨害公務罪，以行為人對於公務員    依法執行職務時，施以強暴、脅迫，即屬當之；所稱「強暴    」，係指一切有形力即物理力之行使而言，不問其係對人或    對物為之均包括在內。經查，本案被告賴文梧對員警涂葰葳執行公務時為毆打之行為，即屬物理力之實施，自構成以強暴之方式妨害公務之執行。　㈡是核被告賴文梧所為，係刑法第135 條第1 項之妨害公務執行罪、同法第140條之侮辱公務員罪、同法第277條第1項之傷害罪暨同法第309條第1項之公然侮辱罪。另核被告陳美麗所為，則係犯刑法第185條之3第1項第1款之駕駛動力交通工具而有吐氣所含酒精濃度達每公升0.25毫克以上情形之罪。　㈢另按刑法上一行為而觸犯數罪名之想像競合犯存在之目的，在於避免對於同一不法要素予以過度評價，其所謂「同一行為」係指所實行者為完全或局部同一之行為而言。則自然意義之數行為，得否評價為法律概念之一行為，應就客觀構成要件行為之重合情形、主觀意思活動之內容、所侵害之法益與行為間之關連性等要素，視個案情節依社會通念加以判斷。如具有行為局部之同一性，或其行為著手實行階段可認為同一者，得認與一行為觸犯數罪名之要件相侔，而依想像競合犯論擬（最高法院97年度台上字第3494號、101 年度台上字第2449號判決意旨參照）。經查，被告賴文梧於案發時，依其主觀意思及所為客觀事實暨行為時間觀察，既係出於妨害員警執行公權力之同一不法目的，先後對員警為辱罵、傷害等行為，就此犯行歷程，應適度擴張一行為概念，認被告賴文梧此部分所為，係本於同一犯罪目的下所為之單一行為舉措，係以一行為同時觸犯前開4 罪名之異種想像競合犯，應依刑法第55條規定，從一重以傷害罪處斷。至檢察官聲請簡易判決意旨認被告賴文梧以一辱罵警員之行為，同時觸犯侮辱公務員及公然侮辱等罪嫌；另以同一攻擊警員之行為，同時觸犯對公務員施強暴及傷害等罪嫌，均為想像競合犯，應分別依刑法第55條規定從一重之侮辱公務員及傷害罪論處，復就傷害罪與侮辱公務員罪部分予以分論併罰云云，容有誤會，予以指明。　㈣檢察官於聲請簡易判決處刑書記載被告陳美麗構成累犯之前科事實及提出刑案資料查註紀錄表，可認檢察官已就構成累犯之事實，為主張且具體指出證明方法，此有最高法院111年度台上字第3143號判決意旨足資參照。被告陳美麗前曾因酒後駕車之公共危險案件經本院以民國106年度桃交簡字第2754號刑事簡易判決判處有期徒刑2月確定，嗣於107年5月10日易科罰金執行完畢，已經檢察官於本件聲請簡易判決處刑書中敘明，並提出刑案資料查註紀錄表為證，足認檢察官已就構成累犯之事實，為主張且具體指出證明方法，則被告於該案執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯。復本院審酌被告已有前述刑之執行情形，卻不知警惕，再為本件相同罪質之犯行，足見被告對刑罰之反應力甚為薄弱，衡酌罪刑相當及比例原則，加重最低本刑亦無不符罪刑相當原則之情事，有加重其刑之必要，是依司法院大法官會議釋字第775號解釋意旨，自應依刑法第47條第1項之規定，予以加重其刑。三、爰以行為人之責任為基礎，審酌被告陳美麗於服用酒類後，已達不能安全駕駛交通工具之情形下，竟仍駕車上路，實已危及道路交通安全，缺乏尊重其他用路人生命、財產安全之觀念，其法治觀念淡薄，殊值非難，兼衡被告陳美麗遭查獲之後，自始供認犯行不諱之犯後態度，復經測得之吐氣所含酒精濃度為每公升0.61毫克之犯罪情節；另被告賴文梧於員警以被告陳美麗為公共危險罪之現行犯欲進行逮捕時，其竟蔑視國家公權力之適法行使，任意以穢語辱罵到場執行職務之告訴人即警員涂葰葳、復以前述毆打之強暴方式，妨害警員涂葰葳執行職務，更使涂葰葳受有頭部挫傷、右側眼眶挫傷併血腫及腦震盪等傷害，其所為已損及員警執行公權力之威信、藐視國家法秩序之規範，亦影響社會公共秩序之維持，其法治觀念淡薄，應予非難；復衡以被告陳美麗於警詢、偵訊時均供認犯行不諱、另被告賴文梧終能於偵訊時坦承犯行，然被告賴文梧迄今未與告訴人達成和解，亦未獲得告訴人之原諒；兼衡被告陳美麗自陳高職畢業之教育程度、職業為服務業、家庭經濟狀況小康（偵字卷第15頁）；被告賴文梧自陳高中畢業之教育程度、無業、家庭經濟狀況貧寒（偵字卷第41頁）暨被告2人之素行等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準。四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，應於判決送達後20日內，向本院提出上訴狀    ，上訴於本院第二審合議庭（應附繕本）。本案經檢察官賴穎穎聲請以簡易判決處刑。　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第十三庭  法　官　陳彥年以上正本證明與原本無異。  　　　　　　　　　　　　　　　書記官　趙芳媞　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日　　　　　　　　　附錄論罪科刑法條：　　　　　　　　　中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處6月以上5年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第185條之3駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，得併科30萬元以下罰金：一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度達百分之零點零五以上。二、有前款以外之其他情事足認服用酒類或其他相類之物，致不能安全駕駛。三、服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百萬元以下罰金。曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書                                   112年度速偵字第1324號　　被　　　告　陳美麗　女　41歲（民國00年0月0日生）　　　　　　　　　　　　住○○市○○區○○路000號9樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號　　　　　　　　賴文梧　男　49歲（民國00年00月00日生）　　　　　　　　　　　　住○○市○○區○○路00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因公共危險等案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　犯罪事實一、陳美麗前因公共危險案件，經臺灣桃園地方法院以106年度桃交簡字第2754號判決判處有期徒刑2月確定，於民國107年5月10日易科罰金執行完畢。詎其猶不知悔改，自112年3月31日晚間9時許起至11時許止，在桃園市○○區○○路00號愛來小吃店內飲用啤酒，明知飲酒後已達不得駕駛動力交通工具之程度，仍基於酒後駕駛動力交通工具之犯意，於112年4月1日凌晨2時許，自該處駕駛車牌號碼000－0000號自用小客車搭載賴文梧離去。嗣於112年4月1日凌晨2時45分許，行經桃園市觀音區忠孝路與保障路口前，為警攔檢盤查，並測得吐氣所含酒精濃度達每公升0.61毫克。經警表示欲將陳美麗以觸犯公共危險罪嫌予以逮捕時，賴文梧明知警員涂葰葳係依法執行職務之公務員，竟基於妨害公務、侮辱公務員、傷害之犯意，在上址徒手毆打涂葰葳後腦勺，並向警員涂葰葳辱稱：「幹你娘」、「你娘機掰」（臺語）等語，使警員涂葰葳深感難堪，且致其受有頭部挫傷、右側眼眶挫傷併血腫及腦震盪等傷害。二、案經涂葰葳訴由桃園市政府警察局大園分局報告偵辦。　　　　證據並所犯法條一、上揭犯罪事實，業據被告陳美麗、賴文梧於警詢及偵訊中坦承不諱，復有酒精測定紀錄表、桃園市政府警察局舉發違反道路交通管理事件通知單、員警職務報告、賴文梧涉嫌妨害公務案譯文表、診斷證明書及監視錄影翻拍照片暨光碟等在卷可稽，是被告2人之犯嫌應堪認定。二、核被告陳美麗所為，係犯刑法第185條之3第1項第1款之公共危險罪嫌，被告賴文梧所為，則係犯刑法第135條第1項對於公務員依法執行職務時施強暴、同法第140條第1項於公務員依法執行職務時當場侮辱、同法第277條第1項傷害及同法第309條第1項公然侮辱等罪嫌。被告賴文梧以一辱罵警員之行為，同時觸犯侮辱公務員及公然侮辱等罪嫌，另以同一攻擊警員之行為，同時觸犯對公務員施強暴及傷害等罪嫌，均為想像競合犯，請均依刑法第55條規定從一重之侮辱公務員及傷害罪論處。又被告賴文梧所犯上開2罪間，犯意各別，行為互殊，請予分論併罰。另被告陳美麗前有如犯罪事實欄所載之論罪科刑及執行情形，有本署刑案資料查註紀錄表附卷可憑，其於徒刑執行完畢5年內，故意再犯本件有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定及司法院釋字第775號解釋意旨，加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　4 　　月　　10　　日                              檢  察  官  賴穎穎本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　27　　日                              書　記　官  陳朝偉附錄本案所犯法條全文中華民國刑法第185條之3第1項駕駛動力交通工具而有下列情形之一者，處 2 年以下有期徒刑，得併科 20 萬元以下罰金：一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度    達百分之零點零五以上。二、有前款以外之其他情事足認服用酒類或其他相類之物，致不    能安全駕駛。三、服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。因而致人於死者，處 3 年以上 10 年以下有期徒刑；致重傷者，處 1 年以上 7 年以下有期徒刑。曾犯本條或陸海空軍刑法第 54 條之罪，經有罪判決確定或經緩起訴處分確定，於五年內再犯第 1 項之罪因而致人於死者，處無期徒刑或 5 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第135條第1項對於公務員依法執行職務時，施強暴脅迫者，處 3 年以下有期徒刑、拘役或 30 萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處 6 月以上 5 年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第140條第1項於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 6 月以下有期徒刑、拘役或 3 千元以下罰金。對於公署公然侮辱者，亦同。中華民國刑法第277條第1項傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第309條第1項公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑法第47條",
        "刑法第55條",
        "刑法第135條",
        "刑法第140條",
        "刑法第185.3條",
        "刑法第277條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "陸海空軍刑法第54條"
    ]
}