{
    "PKID": "TNDM,112,訴,54,20230530,1",
    "裁判字號": "臺灣臺南地方法院 112 年度訴字第 54 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺南地方法院刑事判決112年度訴字第54號公  訴  人  臺灣臺南地方檢察署檢察官被      告  林錦源選任辯護人  蔡信泰律師(法律扶助律師)上列被告因傷害等案件，經檢察官提起公訴（111年度偵字第26703號），本院判決如下：    主  文林錦源犯公然侮辱罪，處拘役柒日，如易科罰金，以新臺幣壹仟元折算壹日；又犯恐嚇危害安全罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日；又犯傷害罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。    判決要旨本件綜合告訴人（證人）的證詞、監視器錄影錄音內容、告訴人傷勢病歷資料及被告的陳述，認為已足以證明被告觸犯「恐嚇危害安全罪、公然侮辱罪及傷害罪」的犯罪事實，因此做成有罪的決定。    犯罪事實一、林錦源係玖盛保全股份有限公司派駐位於臺南市○區○○路0段00巷00號「長榮新城」之保全人員，因受理住戶檢舉機車違停事宜，竟基於恐嚇危害安全之犯意，先於民國111年8月19日凌晨0時許前某時，在上址「長榮新城」地下停車場，以張貼上載「貴車主您好．．．再亂停有人會砸車，請注意．．．」等語之公告單在陳韋達所有之車牌號碼00-00號大型重型機車坐墊上。二、經陳韋伶、陳韋達發現上開公告單後，於111年8月19日凌晨0時餘前某時許，在上址「長榮新城」地下停車場即社區住戶得以共見共聞之開放空間詢問林錦源時，林錦源因而心生不滿，竟基於公然侮辱之犯意，接續以「臭雞八」、「幹你老母」等穢語，辱罵陳韋伶、陳韋達，足以貶損陳韋伶、陳韋達之人格尊嚴及社會評價。之後林錦源另接續上開恐嚇危害安全之單一犯意，復出言「你們不知道怎麼死的」等語恐嚇陳韋伶、陳韋達，致使陳韋伶、陳韋達均心生畏懼，足以生危害於其等之生命、身體及財產等安全。三、而雙方旋先後至上開「長榮新城」1樓管理室內，林錦源另基於傷害他人身體之犯意，於111年8月19日凌晨0時03分許，持手機毆打陳韋達之身體，致陳韋達因而受有腰椎拉傷、左側腕部挫傷等傷害。四、案經陳韋伶、陳韋達訴由臺南市政府警察局第五分局報告臺灣臺南地方檢察署檢察官偵辦後起訴。　　    理    由壹、證據能力部分：　1.本件告訴人陳韋達的衛生福利部臺南醫院診斷證明書（偵卷第23頁）、病歷資料影本（本院卷第135至155頁）、杏新聯合骨立診所診斷證明書（偵卷第21頁）及病歷資料（本院卷第131頁），是刑事訴訟法第159條之4第2款所稱從事業務之人於業務上所須製作之紀錄文書，該等診斷證明書及病歷資料上有相關院所及檢診醫師的相關印文，且無證據顯示該驗傷診斷書存有詐偽或虛飾情事而有顯不可信之情況，依法自有證據能力。　2.私人私自錄音之取證行為，因屬通訊一方基於保全證據之必要所實施之作為，並無國家機關行為之介入，當非通訊保障及監察法所規範之行為，要無先聲請令狀許可之問題，自不發生有類似公務員違法偵查取得證據之情形，其所取得之證據應有證據能力。　3.本案錄音檔案（即名稱「長榮路五段41巷16號錄音檔.m4a」電子檔案）是被告辱罵告訴人等的時候，告訴人等基於自行蒐證之目的，於公開場所進行的錄音，尚難認有何違法蒐證之行為，且卷內亦無相關事證足認告訴人等之私人取證行為，係出於不法之目的或以強暴、脅迫等違法手段取得，另就錄音中所呈現之人聲語言，也係由在場之人出於任意性所為之陳述，自應認其有證據能力。　4.本案辯護人於審理中表示應將告訴人2人及被告送予測謊等語（見本院卷第104頁），惟因被告所為本件犯罪事實經審理後已經可以明確認定（詳後），所以此部分聲請並無必要，併此敘明。　　　貳、實體部分：一、被告林錦源於審理中承認他擔任上開保全人員，張貼上開公告單，曾辱罵上開穢語，且持手機揮擊告訴人陳韋達1下等情無訛（見本院卷第89及102頁），但是否認觸犯恐嚇危害安全、公然侮辱及傷害等犯行，辯解稱： 1.案發當時，被告是上開保全公司保全人員，派駐為本件「長榮新城」地下停車場管理員，因為有人檢舉本案機車停在汽車出入道之旁邊，容易發生碰撞，被告無法找到機車車主，才簽寫「否則有人會砸車」的公告單，張貼在該機車座墊上，用意是在提醒車主將機車移開，並沒有恐嚇的意思。 2.之後告訴人陳韋達、陳韋玲發現上開公告單，甚為不滿，夥同到被告的地下一樓駐守室内，指責被告擅自張貼公告單在機車上，要告被告恐嚇，被告一時忍不住才辱罵「臭雞八」、「幹你老母」等語，當時該汽車停車場無其他人員在場，僅有被告及告訴人等共3人而己，並非公然場地，不符合公然侮辱罪的構成要件。 3.另外，告訴人陳韋達也有揮手攻擊被告身體，被告用手去阻擋，當時沒發現陳韋達有受傷，況且陳韋達報案時，未要求員警拍攝受傷的影片，顯然陳韋達所受傷勢是事後所造。 4.被告於調解時，願意對辱罵深表道歉，但告訴人等不接受，要求賠償新臺幣12萬及8萬元，告訴人製造事端，利用被告一時衝動，追究被告刑責及賠償金，被告應該無罪等語。　　二、本案被告觸犯上開恐嚇危害安全、公然侮辱及傷害等犯行，根據檢察官提出的證據，綜合參酌，可以採信：　1.被告所為本案恐嚇危害安全、公然侮辱及傷害等犯行，有下列證據為根據：　①證人即告訴人陳韋達、陳韋伶於審理中到庭具結證述明確（見本院卷第169至181頁），證詞互相一致。　②被告辱罵上開穢語、出言「你們不知道怎麼死的」恐嚇及出手傷害等部分，有本院當庭播放錄音檔案及監視器錄影檔案之勘驗筆錄2份可為佐證（見本院卷第101至104、106之1、167、168及191頁）：　　a.檔案名稱：「IEKW4732.MP4」：播放軟體顯示時間00分08秒、01分02秒許，影片中身穿保全衣服男子（即被告）口出本件起訴書所載穢語。影片其他男子及女子未有口出穢語情形。　　b.檔案名稱：「QXSV5736.MOV」：播放軟體顯示時間00分01秒開始，影片中「身穿保全衣服男子（即被告）」先出右手拳毆「身穿深色上衣男子（即告訴人陳韋達）」，兩者隨而出拳互毆，互打約5秒後停止；情形如警卷第33至37頁照片所示。    c.檔案名稱：「長榮路五段41巷16號錄音檔.m4a」：播放軟體顯示時間00分20秒，影片中男子（即被告）說：你不知道怎麼死的等語。　　　③上開公告單照片影本1份（警卷第31頁）。　④監視器錄影檔案截圖照片6張（警卷第33至37頁）。　⑤機車現場照片4張（警卷第63頁）。　⑥陳韋達之衛生福利部臺南醫院診斷證明書1紙（偵卷第23頁）、杏新聯合骨立診所診斷證明書（偵卷第21頁）、杏新聯合骨立診所病歷資料（本院卷第131頁）及衛生福利部臺南醫院1112年4月26日南醫歷字第1121002888號函暨檢附之告訴人陳韋達病歷資料影本（本院卷第135至155頁）。　⑦被告於警詢時及偵審中承認被告張貼上開公告單、辱罵上開穢語、在管理室裡先持手機揮打告訴人陳韋達等情形（見警卷第3至7頁，偵卷第53至56頁，本院卷第58、89、99至105、186至190頁）。　　  2.其次，被告在上開機車坐墊上張貼載有「再亂停有人會砸車」內容的公告單，之後口出「你們不知道怎麼死的」，都是出於恐嚇的意思，造成告訴人等心生畏懼等情形，已經由證人即告訴人陳韋達、陳韋伶於審理中證述明確（見本院卷第170、171、178及179頁），又參酌一般具辨別事理能力之人都能理解該等文句的意涵，並因而產生恐懼車輛將遭砸損或生命、身體受害的害怕感覺，所以，被告是本於使告訴人等心生畏怖為目的，而將惡害的事實加以通知，以妨害告訴人等意思活動的自由，使告訴人等心生畏懼，已足認定，被告辯解說其意思只是提醒移車，沒有恐嚇的意思等語，與上開事證不符，本院無法採信。　　　3.被告辱罵穢語的行為，並沒有正當理由：  ①被告又辯解說：當時告訴人等找我詢問公告單的事情，我解釋說有人對於他亂停車很生氣，我只是提醒移車而已，然後我解釋了約半小時，告訴人等都不聽，一直說我恐嚇，陳韋伶還拿手機拍了半小時多，我生氣才口不擇言說那些話（見本院卷第58頁）。　②本案並沒有證據可以證明告訴人等當時有攀誣被告恐嚇、拍攝被告達半小時的情形，況且縱使如此，告訴人等是以大樓住戶身分向保全人員詢問機車上公告單之事，或許會引起被告不高興，但告訴人等所為稱不上是刑法上的犯罪行為（例如傷害），並不是刑法的「現在不法之侵害」，況且被告當時應可更好的處理方式，例如通報保全主管人員前來協助等，所以被告辱罵「臭雞八」、「幹你老母」等穢語，屬於無端謾罵、不具任何實質內容之批評，純粹在對人格為污衊，被告的辱罵無法認為具有正當理由。　③所謂「侮辱」係指對他人為非屬指摘具體事實之「抽象」謾罵或嘲弄，致使他人在精神、心理上感受到難堪或不快，足以貶損他人之感情名譽者而言。　④又被告所為本案辱罵穢語，粗鄙不雅，依據社會一般通念，實有輕蔑、嘲諷、鄙視及使人難堪之意涵，足以令人感到難堪、不快，被告對告訴人等辱罵上開穢語，因該言語已具針對性，當然會使告訴人感覺人格遭受攻擊，足以貶損其等名譽及尊嚴評價，核屬侮辱人之言語無訛。　⑤按刑法上之公然侮辱罪所指之「公然」，祇以不特定人或多數人得以共見共聞之狀況為已足。　⑥本案被告辱罵穢語的地點為大樓地下停車場，為該大樓不特定住戶於任何時間均可能出入而得共見共聞的狀況，所以，被告確實是於不特定人或多數人得以共見共聞的狀態下，公然對告訴人等口出辱罵言語，被告所辯該處所並非公然，有所誤會。　　　　  4.本院依據下列證據，認為被告先持手機揮打陳韋達，確實造成陳韋達受有上開傷害，而被告辯解他的揮打沒有造成陳韋達受傷，與事證不符合，無法採信：  ①證人也就是告訴人陳韋達明確指證：    那時被告持手機先攻擊我，我用左手格擋了一下，造成我左側腕部挫傷，又我格檔的時候，我身體也快速扭了一下，我就覺得我的腰椎拉傷了，我就診時有跟醫生說我腰部很痛，醫生評估是扭傷、挫傷等語（見本院卷第174及175頁）。  ②被告在警察局、檢察署及本院的程序中，也都承認當時先持手機揮向陳韋達，陳韋達舉手擋住（警卷第6頁，偵卷第54頁，本院卷第102及168頁），本院上開勘驗筆錄2份也證實了這個情形。  ③又陳韋達的衛生福利部臺南醫院診斷證明書1紙（偵卷第23頁）、病歷資料影本（本院卷第135至155頁），記載了陳韋達在案發當天（8月19日）晚間10時11分急診求治驗傷，受到「腰椎拉傷、左側腕部挫傷」的傷害。　④陳韋達的杏新聯合骨立診所的診斷證明書（偵卷第21頁），記載陳韋達在111年8月22日求診時，受有「左手腕挫傷」的傷害，且該診所病歷資料（本院卷第131頁），也記載陳韋達在求診時，向醫生敘述遭到社區保全人員傷害受有「腰部拉傷、左側腕部挫傷」的傷害。　⑤但是，起訴書犯罪事實所載陳韋達所受「右側手部挫傷」的傷害，「可能是被告傷害陳韋達時，陳韋達出拳反擊所造成的」等情，已經證人陳韋達於審理中證述在卷（見本院卷第174頁），所以此部分不是被告攻擊陳韋達所造成的傷害。　　　5.綜合告訴人的證詞、公告單、監視器錄影錄音內容、告訴人傷勢資料及被告的陳述等資料，相互印證，本院認為被告上開3項犯行，可以採信認定，應該依法論科。二、論罪部分：　1.刑法上之「恐嚇」，其恐嚇之手段及危害通知之方法，無論明示之言語、文字、動作或暗示之危害行為，如果已足使對方理解其意義之所在，並使人發生畏怖心即屬之。　2.核對被告林錦源的行為，構成「刑法第305條之恐嚇危害安全罪、刑法第309條第1項之公然侮辱罪、刑法第277條第1項之傷害罪」。　3.被告各基於單一之恐嚇、公然侮辱的犯意，於密接時間、地點，先後以前開方式恐嚇、辱罵告訴人2人，各侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，均以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應分別論以恐嚇、公然侮辱之接續犯，而各為包括之恐嚇危害安全、公然侮辱之一罪。　4.被告以接續之恐嚇危害安全行為、接續之辱罵行為各別恐嚇、侮辱告訴人2人，侵害告訴人2人的法益，係各以一行為同時觸犯恐嚇危害安全罪、公然侮辱罪，均為想像競合犯，依刑法第55條前段規定，皆應從一重之恐嚇危害安全罪、公然侮辱罪處斷。  5.被告上開恐嚇危害安全、公然侮辱及傷害犯行，犯罪的主觀意思不同，客觀行為不一樣，應各別成立恐嚇危害安全罪、公然侮辱罪及傷害罪，合併處罰。　6.至於起訴意旨所載陳韋達受有「右側手部挫傷」部分，並非被告攻擊所造成的，業見前述，不過起訴意旨應該是認為此部分傷害與被告上開有罪的傷害犯行間，具有實質上一罪的關係，所以本院就此部分不另為無罪之諭知，附此敘明。三、量刑：  1.被告身為大樓保全人員，因為對於住戶即告訴人機車停放位置，心生不滿，就以公告單內容及言語等方式，對告訴人等恫嚇，造成告訴人等心理恐懼，且辱罵告訴人等，貶損他人人格與社會評價，使告訴人等感受難堪，又先出手毆打告訴人1下，發生肢體衝突，造成告訴人受到拉挫傷等傷勢的身心痛苦，被告未尊重他人權利，敬業服務的觀念尚有欠缺。　2.根據前科表的記載，年過60的被告，近年來只有賭博的犯罪紀錄（見本院卷第13及14頁）。  3.被告與告訴人等無法達成和解，被告沒有獲得告訴人等諒解（見本院卷第41頁）。  4.此外，考量本件案發的原因、過程、被告與告訴人間的關係、被告的素行（見臺灣高等法院被告前案紀錄表，最高法院刑事大法庭110年度台上大第5660號裁定意旨參照）、教育程度、無業、健康、家庭生活狀況，以及被告否認的犯罪後態度等因素，決定分別判處如主文所示的刑度，並定應執行拘役50日（均可以新臺幣1,000元折抵入獄1日）。　5.至於被告持以揮擊的手機，係偶然用於傷害犯罪，斟酌本院所處之刑度已足評價被告之不法行為，又未扣案，也欠缺刑法上之重要性，依刑法第38條之2第2項之規定，不予宣告沒收或追徵。根據以上的說明，本院認為應該依據刑事訴訟法第299條第1項前段，刑法第277條第1項、第305條、第309條第1項、第55條前段、第41條第1項前段、第51條第6款，刑法施行法第1條之1第1項，判決被告以上罪刑。本案由檢察官莊立鈞提起公訴，檢察官李佳潔到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  刑事第八庭  審判長法  官  陳欽賢                                    法  官  王惠芬                                    法  官  盧鳳田以上正本證明與原本無異。如不服本判決應於收受本判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。                                    書記官  洪筱喬中　　華　　民　　國　　112 　年　　6 　　月　　2 　　日附錄本案論罪科刑法條：中華民國刑法第277條第1項：傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。中華民國刑法第305條：以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9,000元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159.4條",
        "刑事訴訟法第299條",
        "刑法第38.2條",
        "刑法第55條",
        "刑法第277條",
        "刑法第305條",
        "刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}