{
    "PKID": "CYDM,112,訴,105,20230522,1",
    "裁判字號": "臺灣嘉義地方法院 112 年度訴字第 105 號刑事判決",
    "裁判日期": "民國 112 年 05 月 22 日",
    "裁判案由": "傷害等",
    "主文": "臺灣嘉義地方法院刑事判決112年度訴字第105號公  訴  人  臺灣嘉義地方檢察署檢察官被      告  簡嘉緯上列被告因傷害等案件，經檢察官提起公訴（112年度偵字第665號），因被告於準備程序中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：     主  文簡嘉緯犯妨害公務執行罪，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、簡嘉緯於民國111年12月28日下午，在嘉義市○區○○街00號嘉義市監理站內，因情緒失控，在該公共場所大聲咆哮，待嘉義市政府警察局第二分局後湖派出所警員李○○、李○○獲報到場處理，簡嘉緯明知前開警員均身著警察制服，皆係依法執行職務之公務員，竟基於妨害公務執行、侮辱公務員之犯意，於同日16時35分許，在上開地點，以「菜鳥」、「你是有病嗎」等足以貶損他人名譽之言詞公然辱罵依法執行勤務之警員李○○（公然侮辱部分未據告訴），經在場警員認簡嘉緯為涉犯侮辱公務員犯行之現行犯，以強制力逮捕簡嘉緯，且因簡嘉緯用力掙扎，警員將簡嘉緯壓制在地，簡嘉緯以腳亂踢向李○○之臉部，致李○○受有鼻開放性傷口之傷害（所涉傷害部分，業經李○○撤回告訴，不另為不受理之諭知，詳後述），而以此強暴方式妨害警員李○○執行職務。二、案經李○○告訴暨嘉義市政府警察局第二分局報告臺灣嘉義地方檢察署檢察官偵查起訴。    理  由一、本件被告所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審判程序，是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、上開犯罪事實，業據被告於本院準備程序及審理時坦承不諱（本院卷第51、61頁），核與證人即告訴人李○○於偵查之證述相符（偵卷第49-50頁），並有員警職務報告、錄影蒐證譯文表、戴德森醫療財團法人嘉義基督教醫院（乙種）診斷證明書各1份、錄影蒐證畫面翻拍照片6張、傷勢照片4張、蒐證影像檔光碟1片在卷可稽（警卷第1、10-14頁、偵卷第53頁、光碟片存放袋），足徵被告之自白與事實相符，堪予採信。綜上，本案事證明確，被告上開犯行洵堪認定，應依法論科。三、論罪科刑：　㈠核被告所為，係犯刑法第135條第1項之妨害公務執行罪，及同法第140條前段之侮辱公務員罪。  ㈡被告所為當場侮辱公務員、對於依法執行職務公務員施強暴之行為，係於密切接近之時、地所為，且係以侮辱員警及對員警施強暴之方式，遂行其妨害公務之目的，顯係基於單一犯罪決意、為達成單一不法目的所為之各個舉動，而有局部同一之行為，應予綜合為單一評價，是被告以一行為觸犯上開各罪，為想像競合犯，應依刑法第55條前段規定，從一重之妨害公務執行罪處斷。公訴意旨認應予分論併罰，容有誤會，附此敘明。  ㈢被告前於110年間因傷害等案件，經本院以110年度訴字第216號判決判處有期徒刑2月、6月、2月確定；復於110年間因恐嚇危害安全案件，經本院以110年度訴字第301號判決判處有期徒刑4月確定，復經臺灣高等法院臺南分院以110年度上易字第479號判決上訴駁回而確定；上揭4罪嗣經臺灣高等法院臺南分院以110年度聲字第1172號裁定應執行有期徒刑10月確定，於111年6月8日易科罰金執行完畢乙節，有臺灣高等法院被告前案紀錄表附卷可憑，則其於受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯。審酌其所犯前罪，與本案犯罪，均屬於故意犯罪類型，顯見前案有期徒刑執行並無顯著成效，其對於刑罰之反應力、自制力及守法意識顯然薄弱，參酌司法院釋字第775號解釋意旨，本院認本案加重最低本刑並無罪刑不相當之情形，爰依刑法第47條第1項之規定加重其刑。　㈣爰審酌被告未能控制自身情緒，於員警依法執行職務時，恣意口出侮辱言語並施以肢體暴力，藐視國家公權力之執行，妨害員警職務之正常運作，誠值非難，並考量被告犯後已知坦承犯行之態度，並已與告訴人成立調解且依約賠償完畢，有調解筆錄1份在卷可參（本院卷第43-44頁），兼衡其前科素行（見卷附臺灣高等法院被告前案紀錄表，構成累犯部分不予重複評價）、犯罪之動機、目的、手段，及其自陳高中畢業之智識程度，離婚、無子女，從事粗工、每月收入約新臺幣2萬多元之家庭經濟狀況（本院卷第64頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、不另為不受理諭知部分：　㈠公訴意旨另以：被告簡嘉緯於上開時、地，基於傷害他人身體之犯意，已預見若以腳亂踢，極可能踢中執行職務中之警員，導致警員受傷，竟仍基於縱使發生傷害結果亦不違背其本意之不確定故意，以腳亂踢向告訴人李○○之臉部，致告訴人李○○受有鼻開放性傷口之傷害，因認被告尚涉犯刑法第277條第1項之傷害罪嫌等語。　㈡按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴；又告訴經撤回者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第238條第1項、第303條第3款、第307條分別定有明文。又案件應為免訴或不受理諭知判決（含一部事實不另為免訴或不受理諭知之情形）時，因屬訴訟條件欠缺之程序判決，與被告已為之有罪陳述，並無衝突，且與犯罪事實之認定無關，而與簡式審判僅在放寬證據法則並簡化證據調查程序，並非免除法院認事用法職責，亦無扞格，更符合簡式審判程序為求訴訟經濟、減少被告訟累之立法意旨，此時法院既係於尊重當事人之程序參與權後，改行簡式審判程序，如檢察官於訴訟程序之進行中，未曾異議，而無公訴權受侵害之疑慮時，縱使法院並未撤銷原裁定，改行通常審判程序，以避免訴訟勞費，仍屬事實審法院程序轉換職權之適法行使，不能指為違法（最高法院111年度台上字第1289號刑事判決參照）　㈢上開被告所涉刑法第277條第1項之傷害罪嫌部分，依同法第287條前段規定，須告訴乃論。茲據告訴人於112年5月8日具狀向本院撤回告訴，有刑事撤回告訴狀1份在卷可憑（本院卷第45頁），本院就此本應為不受理之諭知，惟起訴意旨認此部分與前揭論罪科刑部分具有想像競合之裁判上一罪關係，爰不另為不受理之諭知，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段（依刑事判決精簡原則，僅記載程序法條），判決如主文。本案經檢察官張建強提起公訴，檢察官楊麒嘉到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　22　　日                  刑事第八庭    法　官　孫偲綺以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　22　　日                                書記官　陳奕慈附錄本案論罪科刑法條：　中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三十萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處六月以上五年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。中華民國刑法第140條　於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處一年以下有期徒刑、拘役或十萬元以下罰金。",
    "相關法條": [
        "刑事訴訟法第238條",
        "刑事訴訟法第273.1條",
        "刑事訴訟法第273.2條",
        "刑事訴訟法第299條",
        "刑事訴訟法第303條",
        "刑事訴訟法第307條",
        "刑法第47條",
        "刑法第55條",
        "刑法第135條",
        "刑法第140條",
        "刑法第277條"
    ]
}