{
    "PKID": "TPDM,112,審易,485,20230608,1",
    "裁判字號": "臺灣臺北地方法院 112 年度審易字第 485 號刑事判決",
    "裁判日期": "民國 112 年 06 月 08 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺北地方法院刑事判決112年度審易字第485號公  訴  人  臺灣臺北地方檢察署檢察官被      告  林文雅上列被告因妨害名譽案件，經檢察官提起公訴（112年度調偵字第122號），本院判決如下：    主  文林文雅犯公然侮辱罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事  實一、林文雅係國立臺灣大學醫學院附設醫院（下稱臺大醫院）復健大樓建築工地（址設臺北市○○區○○○路0段0號，下稱本案工地）之工地安管人員，竟基於公然侮辱之犯意，於民國111年6月10日上午10時許，在不特定多數人均得共見共聞之本案工地6樓，以「你是白痴」之言語辱罵謝明諺，足以貶損謝明諺之人格與社會評價。二、案經謝明諺訴由臺北市政府警察局中正第一分局報告臺灣臺北地方檢察署檢察官偵查起訴。    理  由壹、程序部分：一、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決，刑事訴訟法第306條定有明文。被告林文雅經合法傳喚，於本院112年5月4日審理程序無正當理由不到庭，亦未在監在押，有本院送達證書、刑事報到單、臺灣高等法院被告前案紀錄表、在監在押全國紀錄表及被告戶籍資料查詢結果在卷可查（見本院112年度審易字第485號卷【下稱本院卷】第15頁、第17頁、第29頁、第35頁、第37頁、第39頁），而本案係應科罰金之案件，揆諸前揭規定，爰不待被告到庭陳述，逕行一造辯論判決，先予敘明。二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4等條規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之5分別定有明文。查，被告就本判決所引用具傳聞性質之各項證據資料，並未曾敘明其對證據能力是否有所爭執，而本院進行審理期日時，被告經合法通知並未到庭就證據能力部分陳述意見，而檢察官迄至言詞辯論終結前亦未就證據能力聲明異議（見本院卷第31至33頁），復經本院審酌該等證據之取得並無違法情形，且與待證事實具有關連性，證明力亦無顯然過低或顯不可信之情形，認以之作為證據使用均屬適當，認有證據能力。三、其餘資以認定本案犯罪事實之非供述證據，並無證據證明有違反法定程序取得之情形，且亦與本案待證事實具有證據關連性，均認有證據能力。貳、實體部分：一、認定事實所憑之證據及理由：　　    訊據被告固不否認於上揭時、地，說出「白痴」之言語，惟矢口否認有何公然侮辱之犯行，辯稱：我是本案工地安管人員，我的職責是工安，需要糾正及制止施工人員不安全之行為，因為不安全行為會造成很大危害，案發當時我巡視工地，在較高樓層看見施工人員搭設不合規定的施工平臺且跨越護欄身上沒有綁安全帶，我很生氣所以口氣比較差，但我沒有針對任何人云云。經查：（一）被告於111年6月10日上午10時許，在本案工地6樓，以「你是白痴」之言語辱罵告訴人謝明諺（下稱告訴人）等節，業據證人即告訴人於警詢中證稱：111年6月10日上午10時左右，我在本案工地工作，1名女安管人員（按即指被告）與另外2名臺大醫院的業主來樓層巡視，該安管人員走到我旁邊時，以「你是白癡」辱罵我等語明確（見臺灣臺北地方檢察署111年度偵字第39627號卷【下稱偵卷】第19至21頁、第49至50頁），核與證人即在場施工人員連佑仁於警詢中證稱：111年6月10日上午10時許，本案工地6樓來了1位女安管及2位業主，當時我們暫停施工讓他們先走進去6樓裡面，結果那位安管人員忽然發飆，接著從我面前走過，走到告訴人面前辱罵「你是白癡」等情相符（見偵卷第27至28頁），且被告於警詢及偵查中亦自陳確有於上開時、地，說出白癡之言語，而罵完以後告訴人情緒激動要拿鐵條攻擊乙情（見偵卷第49至50頁），足徵被告上開「你是白癡」之言語顯係針對告訴人而為，實屬明確。是上開事實，洵堪認定。（二）按刑法上之公然侮辱罪，係指以語言（或舉動）在公共場所向特定之人辱罵，為其他不特定人可以聞見之情形。而其語言（或舉動）之含義，又足以減損該特定人之聲譽者而言。倘與人發生爭執，而心生氣憤、不滿，出言譏罵對方，已具針對性，且係基於表達己身不滿，顯非玩笑可比，聽聞者已可感受陳述之攻擊性，而非平常玩笑或口頭禪，當然會使該特定人感覺人格遭受攻擊，足以貶損其名譽及尊嚴評價，而與刑法第309條第1項之構成要件相符（最高法院109年度台上字第4050號判決意旨參照）。亦即刑法第309條之公然侮辱罪，所稱侮辱，凡未指明具體事實，而其內容足以貶損他人社會評價之輕蔑行為，即足當之。本罪所保護之法益乃個人經營社會群體生活之人格評價，是否構成侮辱，並非從被害人或行為人之主觀感受判斷，而係以陳述內容之文義為據，審酌個案之所有情節，包含行為人與被害人之性別、年齡、職業類別、教育程度、社會地位、平時關係、言語使用習慣、詞彙脈絡等，探究言詞之客觀涵義，是否足以減損被害人之聲譽（最高法院108年度台上字第3183號判決意旨參照）。查：　  ⒈被告朝告訴人口出「你是白癡」乙語，依一般社會通 念，係指他人智能狀況不及常人水準，當屬極端負面之用語，有使人難堪、貶抑他人人格之意涵，足使他人在精神上、心理上感受到難堪，當屬於侮辱之言語無訛，被告為智識能力正常、有社會歷練經驗之成年人，對此自難諉為不知。而依當時情境，被告對告訴人說出「你是白癡」乙語，顯係出於情緒性反應所為人身攻擊性、貶抑性之辱罵言詞，並表達其羞辱、貶抑告訴人之意，足徵被告主觀上確係基於侮辱告訴人之犯意而為，並非僅為平常玩笑或口頭禪。　  ⒉被告雖以前詞置辯，然縱認被告主觀上認係為制止告訴人或在場施工工人之不安全行為，仍應理性處理，不得率以上開言語辱罵告訴人，此舉顯已逾越相應之合理情緒反應範疇，更不得因此即認告訴人應忍受被告任何辱罵，而可據此免除被告之責任，故被告此部分辯解難認有理。　  ⒊又本案工地6樓於案發時，尚有工人在場施工，且除告訴人外，亦有業主在場，此由告訴人及證人連佑仁上開證述可徵，因此被告於本案工地以上開言語辱罵告訴人，自屬多數人得以共見共聞之狀態，核與刑法公然侮辱罪所規定「公然」之要件相符。　  ⒋綜上，本案事證明確，被告犯行足堪認定，應依法論科。二、論罪科刑：（一）核被告所為，係犯刑法第309條第1項之公然侮辱罪。（二）爰以行為人之責任為基礎，審酌被告於不特定多數人均得共見共聞之本案工地6樓，以上開言語公然侮辱告訴人，足以貶損告訴人之人格及社會評價，所為應予非難；兼衡被告於警詢中自陳其為大專畢業之智識程度、家庭經濟狀況勉持、職業為工地安管（見偵卷第11頁警詢筆錄之「受詢問人」欄），暨其犯罪動機、目的、手段及其前科素行等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以示懲儆。三、不另為無罪之諭知部分：　　　（一）公訴意旨另以：被告於上揭時、地，亦有以「哪個王八蛋？」、「誰用的？」等言語辱罵告訴人。因認被告此部分亦涉犯刑法第309條第1項之公然侮辱罪嫌等語。（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。刑事訴訟法所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。（三）查，稽之告訴人於警詢中證稱：案發當時女安管人員來巡視時，莫名其妙的將工地的東西踢到一旁，並以「哪個王八蛋？誰用的？」字句大聲喊乙情（見偵卷第20頁），及參以證人連佑仁於警詢中證稱：當時女安管人員及業主走進6樓裡面，該安管人員突然發飆，並且將木板以及板模都踢倒，且大罵「哪個王八蛋」乙節（見偵卷第28頁）。互核告訴人及證人連佑仁上開證述，依被告當時說話之語境，可認被告斯時所為上開言詞之對象並非針對告訴人，此部分除欠缺對告訴人公然侮辱之主觀犯意外，亦難認告訴人之人格及社會評價因此受有貶損，自難以公然侮辱罪相繩，此部分本應為無罪之諭知，惟此部分倘成立犯罪，與前揭經本院認定有罪之部分，具有接續犯之實質上一罪關係，爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官徐名駒提起公訴，檢察官李明哲到庭執行職務。中　　華　　民　　國　　112 　年　　6 　　月　　8 　　日　　　　　　　　　刑事第二十一庭  法　官  王星富上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                   書記官  林思辰中　　華　　民　　國　　112 　年　　6 　　月　　8 　　日附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑事訴訟法第306條",
        "中華民國刑法第309條"
    ]
}