{
    "PKID": "KSDM,112,簡,606,20230518,1",
    "裁判字號": "臺灣高雄地方法院 112 年度簡字第 606 號刑事判決",
    "裁判日期": "民國 112 年 05 月 18 日",
    "裁判案由": "恐嚇等",
    "主文": "臺灣高雄地方法院刑事簡易判決112年度簡字第606號聲  請  人  臺灣高雄地方檢察署檢察官被      告  蔣雨龍            莊岱杰上列被告因恐嚇等案件，經檢察官聲請以簡易判決處刑（111年度選偵字第3號），本院判決如下：    主  文蔣雨龍共同犯恐嚇危害安全罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。莊岱杰共同犯恐嚇危害安全罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實、證據及不採被告蔣雨龍、莊岱杰（下稱被告2人）辯解之理由，除補充不採被告2人辯解之理由如後外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、不採被告2人辯解之理由：　  被告2人固均坦承有於附件犯罪事實欄所載時地，前往告訴人徐尚賢競選總部前，被告蔣雨龍攜帶雞蛋下車、被告莊岱杰攜帶冥紙下車，再由被告蔣雨龍丟雞蛋及撒冥紙之事實，惟均矢口否認有何恐嚇、公然侮辱之犯行，其中被告蔣雨龍辯稱：我不知道撒冥紙會讓人感到害怕，不知道這樣是恐嚇，也沒有要侮辱對方的意思云云；被告莊岱杰則辯稱：我不知道那是徐尚賢競選總部，我只是陪蔣雨龍去云云。然查：　㈠按刑法上之恐嚇危害安全罪，係指行為人以未來之惡害通知被害人，使其發生畏怖心理而言，而被害人是否心生畏懼，亦應本於社會客觀經驗法則以為判斷基準，該恐嚇係僅以通知加害之事使人恐怖為已足，不必果有加害之意思，更不須有實施加害之行為（參最高法院86年度台上字第7502號判決意旨）。又所謂恐嚇，指凡一切言語、舉動足以使人生畏怖心者均屬之，而該言語或舉動是否足以使他人生畏怖心，應依社會一般觀念衡量之。次按刑法上之公然侮辱罪，祇須侮辱行為足使不特定人或多數人，得以共見共聞即行成立，不以侮辱時被害人在場聞見為要件（司法院院字第2179號解釋意旨參照）。而雞蛋一般則係作為食材，是若對他人之住所丟擲雞蛋，無非係為使被丟擲之處所殘留污漬及散發惡臭，令居住於該處所內之人感到不悅及難堪，要屬汙衊他人人格之舉動，旁人見狀亦能體認行為人係以該舉動作人身之攻擊，足以貶損住戶名譽、尊嚴之評價。　㈡查被告蔣雨龍於深夜時分向告訴人競選總部前撒冥紙，造成冥紙分佈於該競選總部門面及週圍，依社會客觀經驗法則，此舉足使見聞者感受丟擲冥紙之人與該競選總部存有糾紛，且知悉該競選總部之所在，並以此警告、恫嚇與傳達即將加害生命、身體之訊息予見聞者，足使被丟擲冥紙之人心生畏怖，此為社會上一般人依其生活經驗所得認知，況告訴人徐尚賢亦於警詢中證稱：我對於競選總部被撒冥紙感到心理上畏懼和恐懼等語明確（見選他字卷第45頁），並即向偵查機關提出告訴，是被告蔣雨龍上開行為核屬惡害之通知，並足使告訴人心生畏懼而致生危害於安全甚明。至於被告蔣雨龍朝告訴人競選總部丟擲雞蛋之舉，不僅後續清洗不易，更容易因此散發惡臭、殘留明顯污漬，該舉動在社會通念及意義上，實含有輕蔑、鄙視之意，客觀上足使被丟擲雞蛋者感到難堪與屈辱，顯屬侮辱告訴人之舉甚明，並足以貶抑告訴人在社會上之評價，亦屬灼然。則被告蔣雨龍於行為時既為年約30歲之成年人（81年4月生），具有一定智識和社會經驗，對於其前述所為具有恐嚇及侮辱之意，自應知之甚詳，故其辯稱：我不知道撒冥紙會讓人感到害怕，不知道這樣是恐嚇，也沒有要侮辱對方的意思云云，顯屬避重就輕之詞，要無足採。　㈢再者，本院審酌被告莊岱杰於偵查中即自承其當日有與被告蔣雨龍到案發現場，且其非但有攜帶冥紙，並於被告蔣雨龍丟擲雞蛋、撒冥紙之際均全程在場無訛（見選他字卷第60頁），併參以被告蔣雨龍於偵查中對案發當日過程供稱：「（你有無跟莊岱杰說要去丟東西？）當下到的時候他才知道，我下車的時候跟他說幫我拿冥紙我要去丟雞蛋，他就幫我拿冥紙，我們就一起走過去總部」等語明確（見選他字卷第64頁），再衡以被告莊岱杰於案發時為年約37歲之成年人，具有一定智識和社會經驗，其對被告蔣雨龍丟擲雞蛋、撒冥紙之舉，有何社會意義，殊無諉為不知之理，猶為前開行為分擔並全程在場，足見其與被告蔣雨龍間有犯意聯絡甚明，是被告莊岱杰前開所辯，洵屬事後臨訟卸責之詞，不足採信。　㈣從而，本件事證明確，被告2人前開犯行堪予認定，應予依法論科。　三、論罪科刑：  ㈠核被告蔣雨龍、莊岱杰所為，均係犯刑法第309條第1項公然侮辱罪、同法第305條之恐嚇危害安全罪。至聲請簡易判決處刑書雖認被告2人所為係犯刑法第309條第2項之以強暴犯公然侮辱罪，惟按刑法第309條第2項所謂之「強暴」，乃對於他人身體直接或間接所施之暴力而言，如僅對物實施暴力，尚不足構成該罪。則本案既未見被告2人有何對告訴人身體加不法腕力之強暴手段進行侮辱，即與刑法第309條第2項加重條件尚有未合，而僅構成同條第1項之公然侮辱罪，是聲請意旨此部分所指容有誤會，惟其社會基本事實同一，爰變更起訴法條予以適用。　㈡被告2人就本案犯行有附件犯罪事實欄所載犯意聯絡及行為分擔，應論以共同正犯。又被告2人前開公然侮辱、恐嚇危害安全之犯行，顯係基於同一糾紛所為，且於密切接近之時間、同一地點實行，先後行為間之獨立性極為薄弱，依一般社會通常觀念難以強行分開，應評價為一行為始屬合理，故被告2人均以法律一行為同時觸犯上開2罪名，俱為想像競合犯，各應從一重之恐嚇危害安全罪處斷。　㈢爰以行為人之責任為基礎，審酌被告2人為智識成熟之成年人，卻不思以理性、和平之方式解決糾紛，率爾前往告訴人競選總部前，以附件犯罪事實欄所載之方式恐嚇、侮辱告訴人，造成告訴人精神畏懼及痛苦，並使告訴人感到難堪與屈辱，無視他人之人格尊嚴及名譽，可見其等法治觀念淡薄，所為實屬不該；兼衡被告2人犯後否認犯行，且迄未與告訴人和解或獲取諒解，暨被告2人前科素行（見卷附臺灣高等法院被告前案紀錄表）、犯罪之分工、犯罪之動機、目的、於警詢中所述之智識程度與家庭經濟狀況等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，得自收受本判決書送達之日起20日內，向本院提起上訴狀（須附繕本），上訴於本院管轄之第二審地方法院合議庭。本案經檢察官黃嬿如聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　18　　日                  高雄簡易庭    法　官  姚億燦以上正本，係照原本作成，證明與原本無異。中　　華　　民　　國　　112 　年　　5 　　月　　18　　日                                書記官  李欣妍附錄所犯法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。　附件：臺灣高雄地方檢察署檢察官聲請簡易判決處刑書                                      111年度選偵字第3號　　被　　　告　蔣雨龍（年籍資料詳卷）　　　　　　　　莊岱杰（年籍資料詳卷）上列被告等因妨害自由等案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、蔣雨龍因認「林建忠」欠錢不還，且得知「林建忠」係在高雄市○○區○○○路000號擔任議員助理，竟夥同友人莊岱杰共同基於公然侮辱及恐嚇危害安全之犯意聯絡，由蔣雨龍攜帶事先購買之雞蛋、冥紙等物，於民國111年4月13日1時34分許，駕駛車號000-0000號自用小客車搭載莊岱杰，先在上址即高雄市鳳山區市議員候選人徐尚賢之競選總部附近停車後，再一同步行前往上開地點，共同對徐尚賢競選總部門口及騎樓，以丟雞蛋、撒冥紙等強暴方式表達恐嚇、侮辱之意思，使徐尚賢心生畏懼，致生危害於安全，並貶損徐尚賢之名譽。二、案經徐尚賢訴由高雄市政府警察局鳳山分局報告偵辦。　　　　證據並所犯法條一、證據清單暨待證事實編號證　據　清　單待　　證　　事　　實1被告蔣雨龍於警詢及偵訊時之部分自白。坦承有在上開時、地丟雞蛋、撒冥紙之事實。2被告莊岱杰於警詢及偵訊時之部分自白。坦承有於上開時、地幫被告蔣雨龍拿冥紙到場之事實。3告訴人徐尚賢於警詢中之指訴。證明告訴人之競選總部遭人丟雞蛋、撒冥紙，告訴人心生畏懼之事實。4證人吳俊傑於警詢中之證述。證明被告蔣雨龍有告知證人其有去議員那邊丟雞蛋、撒冥紙之事實。5檢察官勘驗報告及監視器擷取畫面。⑴證明被告莊岱杰有手提冥紙1袋、被告蔣雨龍手提雞蛋1袋於上開時、地步行到場之事實。⑵證明被告蔣雨龍、莊岱杰均有在上開時、地撒冥紙之事實。6告訴人提供之免用統一發票收據、現場照片。證明告訴人之競選總部遭人丟雞蛋、撒冥紙，花費清潔費新臺幣4,500元之事實。二、按刑法於妨害自由罪章，以該法第305條規範對於以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者之刑責，目的在於保護個人免受不當外力施加恐懼的意思自由法益；倘以使人畏怖為目的，為惡害之通知，受通知人因心生畏懼而有不安全感，即該當於本罪，不以客觀上發生實際的危害為必要；又惡害之通知方式並無限制，凡一切之言語、舉動，不論直接或間接，足以使他人生畏懼心者，均包含在內；至是否有使被害人心生畏懼，應以各被害人主觀上之感受，綜合社會通念判斷之（最高法院107年度台上字第1864號刑事判決參照）。依一般民間信仰對於冥紙之使用及其意涵觀察，在祭祀儀式中擺放冥紙於案桌並予以焚燒，或用以追薦已故祖先冥福，或用於喪葬、祭拜陰鬼等場合，應屬該等祭祀工具之一般通常用法，固難謂業必然係傳達任何即將加害他人生命、身體、自由之意思通知。惟伴隨著社會生活快速演進及價值觀念漸趨多元，對於冥紙之使用方式、場合，及其所被賦予之表徵意涵，已有迥異於傳統習俗之不同解讀，以致於在發揮日常祭祀作用以外，另有作為其他暗示或隱喻用途之次要意義。尤其藉由新聞媒體、戲劇呈現及網際網路之報導、演出、轉載，類如郵寄冥紙至他人住處，作為即將加害他人生命、恐將造成傷亡之警告用途，抑或直接在他人住處或營業場所拋灑大量冥紙，使人與遭受不測以致死亡之意象產生連結，進而感受畏懼而影響其意思活動自由，於現今社會生活中應屬一般通念。行為人認知其拋灑冥紙之舉動意在恫嚇他人，而遭拋灑冥紙之一方亦因目睹此一經過，擔憂自己生命、身體、自由即將面臨危害而深感畏怖，綜合觀察行為人之主觀意思及客觀行為，顯係藉由拋灑冥紙舉動所象徵施加惡害之意涵，用以傳遞恐嚇訊息，在此情形下，法院究不得無視於行為人及被害人之主觀意欲與感受，僅憑冥紙在祭祀行為及傳統習俗上之遍用途，一味執著於神怪力量之介入作用，將之詮釋為人力難以操控之「祝禱」、「詛咒」等狹隘觀點，逕予曲解行為人藉由拋灑冥紙舉動所表彰之恐嚇危害安全目的。復按刑法第309條第1項公然侮辱罪所稱之「侮辱」，係以使人難 堪為目的，直接以言語、文字、圖畫或動作，表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度。至於侮辱之方法，並無特別之限制，透過口頭、文書、圖畫或動作，固屬侮辱之方法，以丟雞蛋、灑冥紙等方式，亦屬侮辱之方法，若採取強暴手段如打耳光、以水潑人以表達侮辱之意者，則屬刑法第309條第2項規範之加重侮辱行為。而為能達到刑法公然侮辱罪所保障之法益，亦即保障人之名譽與社會評價，刑法第309條第2項所稱「強暴」，應採廣義解釋，指包括一切對人、對物有形力或物理力之不法行使，並導致被實施人在精神上、心裡上感受到不堪，失其名譽與社會評價者而言。易言之，直接對人之身體施以有形不法力量，例如打耳光、潑人污水等固屬之，朝多數人得以共聞共見之住處施以有形不法力量，例如丟擲雞蛋、丟灑金紙或冥紙，與前揭對人潑灑污水所產生污衊之效果，對於被實施者之心理感受而言，並無二致(臺灣高等法院臺中分院110年度上易字第302、313號刑事判決意旨可供參照)。故核被告2人所為，均係犯刑法第309條第2項之以強暴犯公然侮辱罪嫌及同法第305條之恐嚇危害安全罪嫌。被告2人間，就上開犯行有犯意聯絡與行為分擔，請論以共同正犯。又被告2人所犯上開各罪，係一行為同時觸犯數罪名，為想像競合犯，均請從一重之恐嚇危害安全罪處斷。三、至告訴及報告意旨尚認被告2人涉犯毀損及違反公職人員選舉罷免法第104條之罪嫌部分：查被告2人雖有朝告訴人競選總部門口及騎樓丟雞蛋、撒冥紙行為，然參酌上開物品質地並非堅硬，且告訴人以文字書面表示有「1.鐵門清潔、2.地面清潔、3.泡茶桌面、茶盤座清潔、4.廢棄物處理」等情，應認被告2人僅係造成現場鐵捲門、地面、桌椅及茶具髒污，難認告訴人之財物有何失其效用或致令不堪使用之情事，核與毀損他人器物罪之構成要件尚有不符。又本件查無被告2人主觀上有何意圖使告訴人當選或不當選之證據，有高雄市政府警察局鳳山分局函文檢附之偵查報告在卷可證，被告2人所為亦非以文字、圖畫、錄音、錄影、演講或他法散布謠言或傳播不實之事，與公職人員選舉罷免法第104條之罪構成要件有違，自不得遽入上開罪責。惟縱認被告2人成立上開罪責，因此部分與上開聲請簡易判決部分，有想像競合犯之裁判上一罪關係，爰不另為不起訴之處分，併此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣高雄地方法院中　　華　　民　　國　 111　　年　　12　　月　　20　　日                              檢  察  官  黃嬿如",
    "相關法條": [
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "公職人員選舉罷免法第104條"
    ]
}