{
    "PKID": "TYDM,112,審交簡,160,20230602,1",
    "裁判字號": "臺灣桃園地方法院 112 年度審交簡字第 160 號刑事判決",
    "裁判日期": "民國 112 年 06 月 02 日",
    "裁判案由": "肇事遺棄罪等",
    "主文": "臺灣桃園地方法院刑事簡易判決                                  112年度審交簡字第160號公  訴  人  臺灣桃園地方檢察署檢察官被      告  王慶輝上列被告因肇事遺棄罪等案件，經檢察官提起公訴（111年度偵字第48548號），被告自白犯罪，本院認宜以簡易判決處刑，並經合議庭裁定由受命法官獨任進行簡易判決程序後，判決如下：    主  文王慶輝犯過失傷害罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯駕駛動力交通工具發生交通事故，致人傷害而逃逸罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件除犯罪事實補充下列事項外，餘犯罪事實及證據均引用檢察官起訴書之記載（詳如附件）：　  起訴書「犯罪事實」欄一第1行至第3行原載「王慶輝前因傷害等案件，經臺灣桃園地方法院以106年度聲字第2966號裁定應執行有期徒刑7月確定，於民國107年3月26日執行完畢出監」，應更正為「王慶輝①前於民國104年間因妨害自由案件，經臺灣臺北地方法院以105年度訴緝字第55號判決判處有期徒刑5月確定；②於105年間因傷害案件，經本院以105年度壢簡字第1641號判決判處有期徒刑3月確定，上開2案另經本院以106年度聲字第2966號裁定，定應執行刑為有期徒刑7月確定，經入監執行後，於107年3月26日刑期期滿執行完畢。另108年間因傷害、公然侮辱等案件，經本院以109年度易字第422號判決分別判處有期徒刑6月、拘役20日確定，經入監執行後，有期徒刑部分於110年11月17日刑期期滿執行完畢」。二、論罪科刑：（一）核被告所為，分別係犯刑法第284條前段之過失傷害罪、同法第185條之4第1項前段之駕駛動力交通工具發生交通事故，致人傷害而逃逸罪。（二）被告所犯上開2罪間，犯意各別，行為互殊，應分論併罰。（三）不構成累犯：　　⒈按受徒刑之執行完畢，或一部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一，刑法第47條第1項定有明文。公訴檢察官認被告就所犯傷害罪構成累犯，惟被告本案所犯為過失傷害罪，與前揭條文為「五年內故意再犯罪」之構成要件不合，自不構成累犯。　　⒉另被告前有上開更正事項所載之犯罪科刑執行情形，有臺灣高等法院被告前案紀錄表1份可按，其於受徒刑執行完畢後5年以內故意再犯本案有期徒刑以上之肇事逃逸罪，固為累犯，本院依司法院釋字第775號解釋意旨，審酌被告所為成立累犯之前案各犯行，與本案所犯之罪質不同，二者不法關聯性甚微，復衡酌被告之犯罪情節，尚難僅因前受有期徒刑執行完畢之事實，遽認被告個人有何對刑罰反應力薄弱之特別惡性存在，本件於法定刑範圍內斟酌刑法第57條事項量刑，即可充分評價被告之罪責，故不加重其刑。（四）爰審酌被告超車時，未保持半公尺以上間隔之過失情節，肇致本件車禍，因而致告訴人NGUYEN VAN HOANG受有左鎖骨幹移位粉碎性骨折之傷害，又騎車肇事致人受傷後，未等待警方到場或為必要處置，即逕自離開現場逃逸，所為誠屬不當，惟念被告犯後坦承罪行，尚有悔意，且與告訴人以新臺幣15萬8,560元達成調解，有本院111年度桃司偵移調字第964號調解筆錄在卷可考（見偵字卷第113-114頁），兼衡以被告之生活及經濟狀況、素行、年紀及智識程度等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準，以示懲儆據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，逕以簡易判決處刑如主文。中　　華　　民　　國　　112 　年　　6 　　月　　2 　　日                       刑事審查庭  法　官　李佳穎以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。                                   書記官　趙于萱  中　　華　　民　　國　　112 　年　　6 　　月　　2 　　日附錄本案論罪科刑法條：中華民國刑法第284條因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。中華民國刑法第185條之4駕駛動力交通工具發生交通事故，致人傷害而逃逸者，處6月以上5年以下有期徒刑；致人於死或重傷而逃逸者，處1年以上7年以下有期徒刑。犯前項之罪，駕駛人於發生交通事故致人死傷係無過失者，減輕或免除其刑。附件臺灣桃園地方檢察署檢察官起訴書                                    111年度偵字第48548號　　被　　　告　王慶輝　男　31歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○鎮區○○路○○段00巷0號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因公共危險案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、王慶輝前因傷害等案件，經臺灣桃園地方法院以106年度聲字第2966號裁定應執行有期徒刑7月確定，於民國107年3月26日執行完畢出監。詎仍不知悔改，於111年8月17日上午，騎乘車牌號碼000-000號普通重型機車，沿桃園市楊梅區幼獅路2段往幼一路方向行駛，於同日上午7時57分許，行經同市區幼獅路2段燈桿0000000對面時，本應注意超車時，應於前車左側保持半公尺以上之間隔超過，並應注意兩車並行之間隔，隨時採取必要之安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物且視距良好情況，又無不能注意之情事，竟疏未注意及此，驟然超越同向前方由NGUYEN VAN HOANG（中文名：阮文黃）所騎乘之電動自行車，致擦撞到NGUYEN VAN HOANG之機車車體，NGUYEN VAN HOANG因而人車倒地，並受有左鎖骨幹移位粉碎性骨折之傷害。嗣王慶輝明知其騎車肇事發生本件車禍，並已知NGUYEN VAN HOANG因此撞擊受有前揭傷害，竟未停留現場協助送醫救治或為適當之處置，亦未待警方到場處理，即基於肇事逃逸犯意，逕自騎車駛離現場而逃逸。後經警獲報到場處理，並調閱附近路口監視器錄影畫面檢視追查，循線查獲上情。  二、案經阮文黃告訴暨桃園市政府警察局楊梅分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實一被告王慶輝於警詢時及偵查中之供述被告否認上開犯行，辯稱：伊自後方騎車超越告訴人的機車時，告訴人就跌倒了，伊以為告訴人自己滑倒，伊有在前方路邊停下來，但沒有人來找伊，伊也沒有叫救護車就騎車離開了云云。二告訴人NGUYEN VAN HOANG於警詢時及偵查中之指訴全部犯罪事實。 三道路交通事故現場圖、道路交通事故調查報告表㈠、㈡、刑案現場照片11張被告超車不當肇事後，仍逕行騎乘機車逃離現場之事實。四聯新國際醫院診斷證明書1份告訴人因上揭車禍受有前揭傷害之事實。二、按車輛超車時，前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越。超越時應顯示左方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方向燈駛入原行路線。道路交通安全規則第101條第1項第5款定有明文，被告騎乘機車自應遵守上開規定，又依當時客觀情形，並無不能注意之情事，竟疏未注意車前狀況及保持安全距離，不慎發生交通事故，被告有過失甚為顯然，其過失與告訴人之受傷間，有相當因果關係，且被告明知駕車肇事，卻未留於現場未施以必要之救助或報警到場處理，即逕行騎車離開現場，被告犯嫌洵堪認定。三、核被告所為，係犯刑法第284條前段之過失傷害及同法第185條之4第1項前段駕駛動力交通工具發生交通事故，致人傷害而逃逸罪嫌罪嫌。被告所犯上開2罪，罪質存異，行為互殊，請予分論併罰。又被告前有如事實欄所載之犯罪科刑及執行情形，有刑案資料查註紀錄表在卷可參，於有期徒刑執行完畢後，5年以內故意再犯本件肇事逃逸部分有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定及司法院大法官解釋釋字第775號解釋意旨裁量是否加重其刑。四、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣桃園地方法院中　　華　　民　　國　 111　　年　　12　　月　　22　　日 　　　　　　　　　　　　　　 檢　察　官  何嘉仁本件證明與原本無異中　　華　　民　　國　 111　　年　　12　　月　　28　　日                              書  記  官  范書銘所犯法條：中華民國刑法第185條之4第1項駕駛動力交通工具發生交通事故，致人傷害而逃逸者，處 6 月以上 5 年以下有期徒刑；致人於死或重傷而逃逸者，處 1 年以上 7 年以下有期徒刑。犯前項之罪，駕駛人於發生交通事故致人死傷係無過失者，減輕或免除其刑。中華民國刑法第284條因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下罰金。",
    "相關法條": [
        "刑法第47條",
        "刑法第57條",
        "刑法第185.4條",
        "刑法第284條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "道路交通安全規則第101條"
    ]
}