{
    "PKID": "KSDM,112,簡,1519,20230509,1",
    "裁判字號": "臺灣高雄地方法院 112 年度簡字第 1519 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高雄地方法院刑事簡易判決112年度簡字第1519號聲  請  人  臺灣高雄地方檢察署檢察官被      告  郭信甫上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（111年度偵字第23557號），本院判決如下：  主  文郭信甫犯公然侮辱罪，處罰金新臺幣壹仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實與證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告郭信甫（下稱被告）所為，係犯刑法第309條第1項之公然侮辱罪。被告基於同一犯意，於密接時間、相同地點，接續2次口出如附件犯罪事實欄所載言詞，侵害同一法益，各行為之獨立性極為薄弱，且係出於同一貶損告訴人方國宸（下稱告訴人）名譽之目的，依一般社會健全觀念，難以強行分開，應視為數個舉動之接續施行，合為包括之一行為予以評價，故應論以接續犯而以一罪論。三、爰以行為人責任為基礎，審酌被告與告訴人間僅因發生爭執，被告竟不思以理性、和平之方式解決，率爾以口出如附件犯罪事實欄所載言詞之方式公然辱罵告訴人，顯然欠缺對他人之尊重，其行為自有不當；惟念被告犯後坦承犯行，並與告訴人以新臺幣（下同）28萬元達成調解，迄已賠償19萬元予告訴人，雖餘9萬元未依約給付（詳卷附調解筆錄及本院辦理刑事案件電話紀錄查詢表），然仍足認被告犯後態度尚可；兼衡被告自陳之犯罪動機、手段、告訴人損害之程度，復考量被告之智識程度、家庭狀況（因涉及被告個人隱私，不予揭露，詳參被告個人戶籍資料查詢結果）、如臺灣高等法院被告前案紀錄表所示前科素行等一切情狀，諭知如主文所示之刑，及如主文所示之易服勞役折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本件判決，得自收受送達之日起20日內，向本院提起    上訴狀，上訴於本院管轄之第二審地方法院合議庭。本案經檢察官鄭舒倪聲請以簡易判決處刑。　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                  高雄簡易庭    法　官 莊珮君以上正本證明與原本無異。如不服本判決，應於判決送達之日起20日內向本院提出上訴書狀（附繕本），上訴於本院第二審合議庭。中　　華　　民　　國 　 112　 年    5  　 月    9     日                                書記官 陳美月 　　　附錄本判決論罪法條刑法第309 條第1 項公然侮辱人者，處拘役或九千元以下罰金。附件：臺灣高雄地方檢察署檢察官聲請簡易判決處刑書                                    111年度偵字第23557號　　被　　　告　郭信甫　（年籍資料詳卷）上列被告因妨害名譽案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　犯罪事實一、郭信甫為方國宸之上游包商，兩人相約於民國111年3月4日13時30分許，在址設高雄市○○區○○○路000號之鳳山國中藝術大樓1樓臨時辦公室內商討工程請款事宜，郭信甫因不滿雙方未達共識，竟基於公然侮辱之接續犯意，於同日13時40分許，在不特定多數人得共見共聞之上開臨時辦公室內，以「幹你娘」等語辱罵方國宸2次，足以貶低方國宸之人格及社會評價。二、案經方國宸訴由高雄市政府警察局鳳山分局報告偵辦。 　　　 證據並所犯法條一、上揭犯罪事實，業據被告郭信甫於偵查中坦承不諱，核與證人即告訴人方國宸證述情節相符，復有工程合約書、譯文及錄音檔光碟附卷為證，是被告犯嫌堪以認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。另告訴暨報告意旨認被告對告訴人恫稱「我烙人、我烙人」等語及對外放話要找人處理告訴人等行為尚涉犯恐嚇罪嫌，而「烙人」之意思是指要找很多人來，然而被告並未明確說明找很多人來的目的是要吵架助勢或是要做違法行為;又被告雖放話要找人處理告訴人，但未明確具體說明處理告訴人之方式為何。承上，因認被告此部分所為並未特定、具體惡害通知或加害內容，故認被告恐嚇罪嫌不足，惟此部分如成立犯罪，與上開犯罪事實之部分，有想像競合犯之一罪關係，應為起訴效力所及，爰不另為不起訴處分，併此敘明。。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣高雄地方法院中　　華　　民　　國　 112　　年　　3 　　月　　25　　日　　　　　　　　　　　　　　　檢　察　官  鄭舒倪",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}