{
    "PKID": "KLDM,111,訴,387,20230516,1",
    "裁判字號": "臺灣基隆地方法院 111 年度訴字第 387 號刑事判決",
    "裁判日期": "民國 112 年 05 月 16 日",
    "裁判案由": "個人資料保護法等",
    "主文": "臺灣基隆地方法院刑事判決111年度訴字第387號公  訴  人  臺灣基隆地方檢察署檢察官被      告  李菀婷上列被告因違反個人資料保護法等案件，經檢察官提起公訴（110年度偵字第6935、7830號、110年度偵續字第62號），本院判決如下：　　主    文乙○○犯非公務機關非法利用個人資料罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。又犯公然侮辱罪，處罰金新臺幣玖仟元，如易服勞役，以新臺幣壹仟元折算壹日。被訴於民國108年2月21日、24日、27日違反個人資料保護法罪部分，公訴不受理。　　犯罪事實一、乙○○因認甲○○與其夫婿有感情糾紛，心有不滿，雙方進而引發諸多訴訟糾紛。詎乙○○分別為下列不法犯行：  ㈠意圖散布於眾及意圖損害甲○○之利益，基於公然侮辱、加重誹謗及違反個人資料保護法之犯意，於民國110年8月23日，在基隆市○○區○○街00巷00號住處，透過網際網路設備，上網連結至INSTAGRAM（下稱IG）社交軟體，先後以暱稱「xiaoxun1216」、「kaoruttii」等帳號，在上開IG網頁，公開張貼上開訴訟糾紛之民刑事案件判決書或起訴書，上開書類詳載甲○○之真實姓名及住處地址等個人資料，乙○○藉此擅自揭露處理甲○○之個人資料，使人得以探知雙方互為糾紛之詳情，並利用不特定人均可上網瀏覽該網頁內容而均得以共見共聞之情況下，於上開書類旁邊或下方，以文字註記或留言回應之方式，發表刊登如附表一所示言論內容，上開言論內容除涉及以不堪言詞辱罵甲○○之外，同時指摘或傳述足以毀損甲○○名譽之事，使甲○○之人格及社會地位遭受嚴重貶損。嗣於當日晚間8時許，為甲○○在住處使用行動電話上網觀看上開網頁內容，始悉上情。  ㈡基於公然侮辱之犯意，於110年3月5日晚間8時許，在上址住處，透過網路直播平臺「17直播」，對外播放本人拍攝畫面時，竟公開拿出行動電話，並展示該行動電話畫面之甲○○本人照片，並利用不特定人均可上網觀看該直播內容而均得以共見共聞之情況下，以口頭發表如附表二所示言論內容，上開言論內容涉及以不堪言詞辱罵甲○○之外，使甲○○之人格及社會地位遭受嚴重貶損；又於翌（6）日下午5時許，在上址住處，透過網際網路設備，上網連結至IG社交軟體，以暱稱「kaoruttii」帳號，在上開IG網頁，公開張貼甲○○之相關新聞照片，並利用不特定人均可上網瀏覽該網頁內容而均得以共見共聞之情況下，於上開新聞照片下方，以留言回應之方式，指稱甲○○為「小三就是小三」，同樣使甲○○之人格及社會地位遭受嚴重貶損。嗣為甲○○在住處觀看上開網路直播，或使用行動電話上網觀看上開網頁內容，始悉上情。二、案經甲○○分別訴由新北市政府警察局新店分局報告臺灣臺北地方檢察署陳請臺灣高等檢察署檢察長令轉臺灣基隆地方檢察署、新北市政府警察局新店分局報告臺灣基隆地方檢察署檢察官偵查後提起公訴。　　理    由甲、有罪部分壹、程序部分    本件認定犯罪事實所引用之所有卷證資料，就被告以外之人於審判外之陳述，經被告乙○○於本院準備程序、審理程序時均表示同意作為證據，本院審酌上開證據資料作成時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，爰依刑事訴訟法第159條之5第1項規定，認有證據能力；非供述證據部分，亦查無證據證明有公務員違背法定程序取得之情形，且經本院於審理期日提示與被告辨識而為合法調查，亦有證據能力。貳、實體部分一、訊據被告乙○○雖就犯罪事實欄一㈠、㈡所載之客觀事實經過（即於網頁上公開張貼與告訴人甲○○之民刑事案件判決書或起訴書、於上開書類旁邊或下方，以文字註記或留言回應之方式，發表刊登附表一所示言論內容、以直播平台口頭發表附表二所示之言論內容、於網頁上公開張貼告訴人之相關新聞照片，並以留言回應方式指稱「小三就是小三」等事實）均為不爭執，但否認有公然侮辱、加重誹謗及違反個人資料保護法之主觀犯意，辯稱：我是因為原本與告訴人有其他案件，告訴人對我撤回妨害名譽罪，我對告訴人撤回妨害配偶權，後來告訴人又對我提起其他民刑事告訴，所以我才有後續本案之行為。犯罪事實欄一㈠部分，我確實有張貼起訴書所載之內容及留言，那是情緒的抒發，不是要侮辱或誹謗告訴人，個人資料保護法部分我不是有意要散布，我只是要陳述起訴書及判決書所載事實，我是針對該次張貼判決認為有所不公。犯罪事實欄一㈡部分，於「17直播」我是拿告訴人之新聞照片，以當事人的身分探討他的行為，有文字的部分我確實有發文，其餘口頭部分，我是依據新聞所報導的去形容告訴人，不是要誹謗他，這部分也是情緒上的發言等語。經查：　㈠被告上開不爭執部分，業據其於本院準備程序、審理程序時均供承在卷，核與證人即告訴人甲○○於警詢及偵查之證述大致相符，並有翻拍IG社交軟體網頁畫面之照片、翻拍直播平臺「17直播」之播放畫面照片、網路直播畫面光碟，臺灣基隆地方檢察署檢察事務官勘查光碟報告1份、臺灣基隆地方檢察署108年度偵字第2995號起訴書、109年度偵字第4147、4148、4149、4854號不起訴處分書、本院109年度易字第259號判決書等件在卷可稽，被告上開自白與事實相符，堪信為真實。　㈡刑法第310條誹謗罪之成立，必須意圖散布於眾，而指摘或傳述足以毀損他人名譽之具體事實，倘僅抽象的公然為謾罵或嘲弄，並未指摘具體事實，則屬刑法第309條第1項公然侮辱罪範疇（最高法院86年度台上字第6920號判決意旨參照）。犯罪事實欄一㈠部分，被告在其公開之IG網頁上公開張貼與告訴人之民刑事案件判決書、起訴書及附表一編號1至3所示之言論，足見被告有散布於眾之意圖甚明。另觀之被告前揭張貼之內容為被告與告訴人間之判決書、起訴書截圖，告訴人之姓名、地址全未遮掩，其張貼之言論上亦有「這店老闆娘新聞紅人甲○○開店就這樣敢騙消費者」等揭露告訴人姓名、職業、工作地點等個人資訊，是被告上開貼文及截圖所陳述情節，已足使瀏覽者質疑告訴人之人品操守，自均屬詆毀損害告訴人名譽之內容無疑。且被告公開張貼之文章及判決書內容，均屬被告與告訴人間之私人感情糾紛，僅涉私德而全與公共利益無關，亦非可受公評之事項，告訴人並無忍受他人指摘其個人感情之義務，故無論上開事項之內容真實與否，被告上開行為，實已逾越表現言論自由之必要性及適當性，皆無從援引刑法第310條第3項、第311條第3款阻卻違法事由之適用，無從解免其罪責。　㈢又按刑法第309 條之公然侮辱罪，所稱侮辱，凡未指明具體事實，而其內容足以貶損他人社會評價之輕蔑行為，即足當之。本罪所保護之法益乃個人經營社會群體生活之人格評價，是否構成侮辱，並非從被害人或行為人之主觀感受判斷，而係以陳述內容之文義為據，審酌個案之所有情節，包含行為人與被害人之性別、年齡、職業類別、教育程度、社會地位、平時關係、言語使用習慣、詞彙脈絡等，探究言詞之客觀涵義，是否足以減損被害人之聲譽（最高法院108年度台上字第3183號刑事判決參照）。查被告就犯罪事實一㈠、㈡張貼如附表一、二之貼文、截圖及直播時之言論，均係在其公開之IG網頁或直播上為之乙節，業如前述，是其上開貼文及截圖，顯足使不特定人得共見共聞，而具有公然之性質甚明。另被告發布如附表一、二所示留言，刻意以「妳很破又很髒」、「像瘋狗」、「小三屁蛋妹」、「當小三」、「你們真他媽的蠢」、「妳就是國家合法認證的小三」、「塑膠臉」、「屁蛋妹」、「妳他媽的」、「當小三」、「耳聾」、「人不要臉啊天下無敵」、「三觀不正，設計人是專長」、「吸大麻吸到腦傻了」（以上為附表一）、「我直播的時候，有一個瘋女人都會一直來看，然後那個瘋女人當初還打過我」、「然後她還說喔，妳可以去不要播直播了，妳這麼辛苦要賺錢的話，妳可以去那個甚麼當站壁的，哇，她比較適合吧」、「小三就是小三」（以上為附表二）等文字指稱攻訐告訴人，而上開用語在社會通念及口語意義上，皆係對他人人格貶抑辱詞，足以令人感到難堪、不快，屬污蔑他人人格之用語，且廣為社會大眾所熟知。則被告發表附表一、二所示之字詞用語，顯均係用於貶低及嘲諷告訴人，並非單純對他人之中性評論，自足以貶損告訴人之社會評價與人格尊嚴，當均屬侮辱行為，且被告具有侮辱告訴人之主觀犯意，亦屬明確。　㈣再按個人資料保護法第1條規定：「為規範個人資料之蒐集、處理及利用，以避免人格權受侵害，並促進個人資料之合理利用，特制定本法。」就該條文及其立法理由相互參照之下，個人資料保護之目的，係為避免因濫用當事人之資訊而侵害其權益，故個人資料之蒐集、處理及利用，必須在合理使用之範圍內始得為之，以避免造成個人人格權受到侵害。而個人資料保護法所指「個人資料」，係指自然人之姓名、出生年月日、國民身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭、教育、職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、聯絡方式、財務情況、社會活動及其他得以直接或間接方式識別該個人之資料，同法第2 條第1款亦有明定。質言之，就資訊之本身進行觀察，若藉由比對、連結、勾稽等方式，已足以辨識、特定具體個人之資訊，即資訊之內容與特定個人間已具備「直接識別性」、「識別之重要性」時，此時既涉及個人資料之保障，自有個人資料保護法之適用。查被告告訴人之判決書及起訴書，復張貼「這店老闆娘新聞紅人甲○○開店就這樣敢騙消費者」等言論已如上所述，以足以辨識告訴人之完整姓名、住所、工作地點、職業等足以識別其個人之個人資料，依上說明，自均屬個人資料保護法所定之個人資料。而被告未經告訴人同意使用上開個人資料，此為告訴人於警詢中指訴明確（見臺灣臺北地方檢察署110年度偵字第14146號卷第8至9頁），被告對此亦不爭執，而犯罪前科之個人資料，除法律明文規定或經當事人書面同意等例外情形外，不得蒐集、處理或利用，個人資料保護法第6條第1項定有明文，足見被告取得告訴人上開犯罪前科之個人資料後，未經告訴人書面同意，即擅自將告訴人之犯罪前科個人資料揭露於公開之IG網頁，被告所為已足以侵害告訴人之資訊隱私及自決權，亦屬明確。　㈦又個人資料保護法第41條所稱「意圖為自己或第三人不法之利益」，其「利益」應限於財產上之利益；至同條所稱「損害他人之利益」中之「利益」，則不限於財產上之利益，此有最高法院依109年度台上大字第1869號裁定見解所為之裁判先例（即最高法院109年度台上字第1869號刑事判決）可資參照。觀諸被告在其IG網頁張貼告訴人之犯罪前科個人資料，顯係為將其與告訴人間之私怨訴諸公眾，乃將附表一編號1所示告訴人之犯罪前科個人資料揭露在其公開之IG網頁，以達詆毀告訴人名譽，造成告訴人為人所指責之效果，並以此方式侵害告訴人之資訊隱私及自決權，損害告訴人非財產上利益之人格權，被告自具損害他人之利益之不法意圖，且有違反個人資料保護法之犯意甚明。　㈧被告雖辯稱上開張貼內容及言論僅係抒發情緒，惟按因自衛、自辯或保護合法之利益，而善意發表言論者，不罰，刑法第311條第1款定有明文，而此項發表言論以保護自身合法利益之權利並非漫無限制，倘陳述意見之言詞已超越保護自身合法利益之範圍，而不符合意見表達之適當情節，即非善意發表言論，而與行使權利無關，自不在法律保障之列。查被告以附表一所示之文字指摘告訴人，已屬貶損他人名譽所為之人身攻擊，且縱使被告確曾遭告訴人辱罵、中傷，然被告本案所為，均僅係單純誹謗、侮辱告訴人，未見被告有對告訴人之言論做出任何反駁、回應之情，且被告復均無法合理說明其本案所為如何能自衛、自辯或保護合法之利益，是其此部分所辯，亦僅係事後卸責之詞，不足資為對其有利之認定。綜上，本件事證明確，被告上開犯行均堪以認定，均應予依法論科。四、論罪科刑之理由：　㈠核被告就犯罪事實一㈠所為，係犯刑法第309條第1項之公然侮辱、第310條第2項之加重誹謗罪、個人資料保護法第41條之違反同法第19條、第20條第1項規定之非公務機關非法利用個人資料罪。就犯罪事實一㈡所為，係犯刑法第309條第1項之公然侮辱罪。　㈡犯罪事實一㈠、㈡部分，被告分別在網頁、直播張貼或發表附表一、二所示之貼文及言論，分別係於同時地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，足認被告係以單一犯意，而以多次動作接續實施，侵害屬同一被害人之法益，以達成單一目的，依上開說明，被告所為上揭多次之舉動，均應合為包括之一行為予以評價，較為合理，即犯罪事實一㈠部分屬公然侮辱、加重誹謗、非公務機關非法利用個人資料等罪之接續犯、犯罪事實一㈡部分屬公然侮辱之接續犯，均為包括之一罪。又犯罪事實一㈠部分，被告以一行為同時觸犯上開三罪名，為想像競合犯，應依刑法第55條前段規定，從一重之非公務機關非法利用個人資料罪處斷。　㈢被告犯罪事實一㈠、㈡所為，犯意個別，行為互殊，應予分論併罰。　㈣爰以行為人之責任為基礎，審酌被告因告訴人與其夫有感情糾紛，竟不思循理性方式解決紛爭，擅自在公開之網頁、直播中對外指摘上開足以貶損告訴人名譽內容，並貿然使用告訴人之個人資料，致使告訴人之個人資料遭洩漏，並造成其受有精神上痛苦，實有不該，犯後雖坦承客觀事實但始終否認有公然侮辱、加重誹謗及違反個人資料保護法之主觀犯意，因告訴人無調解意願故未能與告訴人達成和解或賠償其損害，兼衡被告之前科素行、犯罪之動機、目的、手段、所生危害、暨被告自陳學歷高職畢業，現從事自由業，已婚，有二未成年子女，經濟勉持等一切情狀，就其所犯各罪，分別量處如主文所示之刑，並諭知徒刑易科罰金、罰金易服勞役之折算標準。乙、公訴不受理部分　　一、公訴意旨另以：被告乙○○基於違反個人資料保護法之犯意，接續於108年2月21日、108年2月24日及108年2月27日，在上址住處，利用電腦及網路設備連接網際網路，登入臉書社交網站，以「Kaoru Lee」帳號，在個人臉書網頁，或委託不詳之代貼文者，以「代PO發文」帳號，在「女人的美麗與哀愁」臉書社團網頁，擅自公開告訴人甲○○之行動電話號碼、所經營服飾店名稱、服飾店地址，以及擅自張貼刊登告訴人之個人照片，藉此對外洩漏告訴人之個人資料，認被告涉犯個人資料保護法第41條、第19條、第20條第1項之擅自蒐集、處理或利用他人個人資料罪嫌。二、按已經提起公訴或自訴之案件，在同一法院重行起訴者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第303條第2款、第307條分別定有明文。三、查被告被訴於108年2月21日、24日、27日在個人臉書網站上張貼上開文章，因而涉犯刑法第309條第1項公然侮辱罪、第310條第2項之加重誹謗罪之案件，業經臺灣基隆地方檢察署檢察官以108年度偵字第2995號提起公訴，後因告訴人撤回告訴，經本院以109年度易字第259號判決公訴不受理，有上開判決書在卷可稽。上開被告被訴公然侮辱罪及加重誹謗罪，與本件經起訴之違反個人資料保護法罪有想像競合上之一罪關係，屬同一案件。而本件既曾經臺灣基隆地方檢察署檢察官提起公訴及繫屬於本院，即屬後案。從而，公訴人就同一案件，向本院重行起訴，依照上開說明，本案此部分自應為不受理判決，爰不經言詞辯論，逕為不受理之諭知。　據上論斷，依刑事訴訟法第299條第1項前段、第303條第2款、第307條，判決如主文。本案經檢察官陳宜愔提起公訴，檢察官林秋田到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                  刑事第二庭  審判長  法  官  王福康                                      法  官  李辛茹                                      法  官  李  岳以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                                      書記官  白豐瑋附錄本案論罪科刑法條中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。個人資料保護法第20條非公務機關對個人資料之利用，除第6條第1項所規定資料外，應於蒐集之特定目的必要範圍內為之。但有下列情形之一者，得為特定目的外之利用：一、法律明文規定。二、為增進公共利益所必要。三、為免除當事人之生命、身體、自由或財產上之危險。四、為防止他人權益之重大危害。五、公務機關或學術研究機構基於公共利益為統計或學術研究而有必要，且資料經過提供者處理後或經蒐集者依其揭露方式無從識別特定之當事人。六、經當事人同意。七、有利於當事人權益。非公務機關依前項規定利用個人資料行銷者，當事人表示拒絕接受行銷時，應即停止利用其個人資料行銷。非公務機關於首次行銷時，應提供當事人表示拒絕接受行銷之方式，並支付所需費用。個人資料保護法第41條意圖為自己或第三人不法之利益或損害他人之利益，而違反第6條第1項、第15條、第16條、第19條、第20條第1項規定，或中央目的事業主管機關依第21條限制國際傳輸之命令或處分，足生損害於他人者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰金。附表一編號日期臉書個人帳號或言論內容1民國109年8月23日暱稱「Kaoru Lee」1.張貼詳載告訴人之真實姓名及住處地址等個人資料之民刑事案件判決書或起訴書2.「法院公認的小三」、「妳很破又很髒」2同上暱稱「kaoruttii」「這店老闆娘新聞紅人甲○○開店就這樣敢騙消費者」、「像瘋狗」、「小三屁蛋妹」、「當小三」、「你們真他媽的蠢」3同上同上「妳就是國家合法認證的小三」、「I want to play a game」、「國家認證小三」、「塑膠臉」、「屁蛋妹」、「不要臉」、「塑膠臉」、「妳他媽的」、「很不知羞恥」、「奪魂鋸」、「當小三」、「耳聾」、「人不要臉啊天下無敵」、「三觀不正，設計人是專長」、「吸大麻吸到腦傻了」附表二編號日期網路直播平臺或使用IG帳號言論內容1民國110年3月5日「17直播」1.我直播的時候，有一個瘋女人都會一直來看，然後那個瘋女人當初還打過我。2.很多網友啊，大概上萬個網友，都說她本人是不是50幾歲。3.然後她還說喔，妳可以去不要播直播了，妳這麼辛苦要賺錢的話，妳可以去那個甚麼當站壁的，哇，她比較適合吧，她是誰不重要，就是一個人。2110年3月6日暱稱「kaoruttii」「小三就是小三」",
    "相關法條": [
        "個人資料保護法第1條",
        "個人資料保護法第6條",
        "個人資料保護法第19條",
        "個人資料保護法第20條",
        "個人資料保護法第41條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第303條",
        "刑事訴訟法第307條",
        "刑法第55條",
        "刑法第309條",
        "刑法第310條",
        "刑法第311條"
    ]
}