{
    "PKID": "TPHM,111,上訴,4398,20230524,2",
    "裁判字號": "臺灣高等法院 111 年度上訴字第 4398 號刑事裁定",
    "裁判日期": "民國 112 年 05 月 24 日",
    "裁判案由": "傷害等",
    "主文": "臺灣高等法院刑事判決112年度上訴字第130號上  訴  人  即  被  告  賴志昇上列上訴人即被告因傷害等案件，不服臺灣臺北地方法院111年度訴字第406號，中華民國111年11月25日第一審判決（起訴案號：臺灣臺北地方檢察署110年度偵字第10105、16601、34644號），提起上訴，本院判決如下：    主    文原判決關於賴志昇傷害罪，暨定應執行部分，均撤銷。賴志昇犯傷害罪，累犯，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。其他上訴駁回。上開撤銷改判及上訴駁回部分所處之刑，應執行拘役陸拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、賴志昇為新北市新店區永安街83巷17弄「君臨大地社區」（下稱本案社區）住戶，因故屢次與該社區警衛洪明星及總幹事楊振鋐產生糾紛，竟分別為下列犯行：  ㈠基於恐嚇危害安全之犯意，於民國109年7月22日早上7時52分許，在本案社區大廳內，對洪明星恫稱「一槍斃命」一語，以此加害生命、身體安全之方式恐嚇洪明星，使洪明星心生畏懼，致生危害於安全。  ㈡基於公然侮辱之犯意，於109年8月9日下午4時50分許，在特定多人均得共見共聞之本案社區大廳內，對洪明星辱稱「做賊反抓賊，垃圾（臺語）」等語，足以貶損洪明星在社會上人格之評價。  ㈢賴志昇基於恐嚇危害安全之犯意，於109年10月29日早上10時15分許，在本案社區大廳內，對洪明星恫稱「你以為我不敢動你打你啊！甚至殺你啊」等語，以此加害生命、身體安全之方式恐嚇洪明星，使洪明星心生畏懼，致生危害於安全。  ㈣賴志昇自110年8月23日上午9時許至同日下午3時30分許止，因社區事務及口罩佩掛問題，與楊振鋐（所犯傷害罪業經原審另案論處罪刑確定）發生爭執，竟基於傷害之犯意，於同日下午3時30分許，在本案社區D棟門口前，先對楊振鋐恫稱「我要拿石頭丟你，你給我小心一點，我不會放過你」等語，復以胸口撞擊楊振鋐，致使楊振鋐受有前胸壁挫傷之傷害。二、案經洪明星、楊振鋐訴由新北市政府警察局新店分局報告臺灣臺北地方檢察署（下稱臺北地檢署）檢察官偵查起訴。　    理    由壹、證據能力部分：　　一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑定人之權限，其應踐行之程序又多有保障被告或被害人之規定，證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其司法屬性甚高；而檢察官於偵查程序取得之供述證據，其過程復尚能遵守法令之規定，是其訊問時之外部情況，積極上具有某程度之可信性，除消極上顯有不可信之情況者外，均得為證據。故主張其為不可信積極存在之一方，自應就此欠缺可信性外部保障之情形負舉證責任（最高法院98年度台上字第2904號判決意旨參照）。從而，被告以外之人前於偵查中，經具結後所為證述，除反對該項供述具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，皆得為證據。查告訴人洪明星、證人李宇露於偵查中向檢察官所為之陳述（見偵10105卷第61至65頁；偵34644卷第95至97頁），均係以證人之身分，經檢察官告以具結之義務及偽證之處罰，經其等具結，而於負擔偽證罪之處罰心理下所為，係經以具結擔保其等證述之真實性。又告訴人洪明星、證人李宇露於檢察官訊問時，並無證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其等心理狀況致妨礙其等自由陳述等顯不可信之情況下所為，上訴人即被告賴志昇（下稱被告）於本院審理中亦未具體指明告訴人洪明星、證人李宇露於偵查中接受檢察官訊問時之外部情況，有何不可信之事由，參酌上開所述，自無從認定告訴人洪明星、證人李宇露於偵查中以證人身分向檢察官所為之所述，有何顯不可信之情況，揆諸前開說明，告訴人洪明星、證人李宇露於偵查中向檢察官所為之證述，既均無顯不可信之情況，自均有證據能力。至告訴人洪明星、李宇露於偵查中以證人身分向檢察官所為之證述，固屬未經被告反對詰問之傳聞證據，惟未經被告行使詰問權之被告以外之人於偵查中向檢察官所為之陳述，應屬未經完足調查之證據，非謂無證據能力。且證人李宇露於本院審理中已經傳喚到庭並具結作證，並經檢察官及被告充分之實質詰問，是被告詰問權之欠缺，已於審判中由檢察官及被告行使予以補正。另被告於原審及本院審理時均未聲請傳喚證人即告訴人洪明星到庭，顯已捨棄該證人之交互詰問及對質之權利，就該未曾傳喚到庭對質、詰問之偵查中之證詞，調查證據亦已完足，得援引作為本案之證據。被告以證人即告訴人洪明星所述與事實不符、證人李宇露從頭到尾都沒有參與為由，主張證人即告訴人洪明星、證人李宇露於偵查中向檢察官所為之陳述均無證據能力云云，即非可採。二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得做為證據。查證人即告訴人洪明星、證人戴玉珊、李宇露於警詢時所為之陳述，性質上屬被告以外之人於審判外所為之言詞陳述，且被告於本院準備程序期日中就證人即告訴人洪明星、證人戴玉珊、李宇露於警詢所為之陳述表示爭執，經核該證言並無刑事訴訟法第159條之2之情形，亦不符合同法第159條之3、第159條之5之規定，是證人即告訴人洪明星、證人戴玉珊、李宇露於警詢時所為之陳述，自不得作為認定被告犯罪事實之證據。三、復按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查，本判決下列認定事實所引用之被告以外之人於審判外所為之供述證據資料（包含人證與文書等證據），並無證據證明係公務員違背法定程序所取得；而檢察官、被告對本院審判期日提示之卷證均同意或不爭執其等證據能力（見本院卷一第293至294頁；本院卷二第68、70至71頁），且迄至言詞辯論終結前亦未再聲明異議，本案證據資料作成時之情況，核無違法取證或其他瑕疵，證明力亦無明顯過低之情形，認為以之作為證據為適當，依刑事訴訟法第159條之5規定，自均得作為證據。四、至於非供述證據部分，檢察官及被告於本院審判期日中均同意或不爭執其等證據能力（見本院卷一第295至296頁；本院卷二第68至70頁），復均查無違反法定程序取得或其他不得作為證據之情形，且經本院於審理期日提示予檢察官及被告而為合法調查，應認均有證據能力。貳、實體部分：　　　一、認定犯罪事實所憑之證據及理由：　　  　訊據被告固坦承其於犯罪事實欄一之㈠至㈢所示時間、地點，有分別對告訴人洪明星稱「一槍斃命」、「做賊反抓賊，垃圾（臺語）」、「你以為我不敢動你打你啊！」等語，並於犯罪事實欄一之㈣所示時間、地點，與告訴人楊振鋐發生爭執等事實，惟矢口否認有何恐嚇危害安全、公然侮辱及傷害等犯行，辯稱：犯罪事實欄一之㈠部分，我沒有恐嚇洪明星的意思；犯罪事實欄一之㈡部分，係因住戶黃姓女子說洪明星有拿拖板車給她用，且住戶把食物給管理員大家使用，他卻打包帶回家，我才會說他乞丐；犯罪事實欄一之㈢部分，我沒有對洪明星說「殺你」等語；犯罪事實欄一之㈣部分，我沒有去打到楊振鋐的的胸口，也沒有用胸口去撞他，是他主動找我，他的傷勢是雙方拉扯造成，我沒有傷害的故意云云。經查：　㈠犯罪事實欄一之㈠至㈢部分：　  ⒈前開犯罪事實，業據被告於偵查及原審審理中均坦承不諱（見偵10105卷第73頁；審訴字卷第97頁；原審卷第102、106、184、201頁），核與證人即告訴人洪明星於偵查時證述情節相符（見偵10105卷第64頁），並有告訴人洪明星提出之現場錄音譯文1份在卷可稽（見偵10105卷第19至22頁），足徵被告前揭任意性自白核均與事實相符，堪以採信。　  ⒉被告雖以前開情詞置辯。惟查：      ⑴犯罪事實欄一之㈠、㈢部分：        ①按刑法第305條規定之恐嚇危害安全罪，所稱之以加害生命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言。雖恐嚇之方法，係言語、文字、或舉動等均非所問，但仍須使人心生畏懼，始足當之。如所為之恐嚇內容，一般社會通念不認為足以構成危害者，則不能成立恐嚇罪。申言之，恐嚇是否達於足使一般人心生畏怖，應就告知之內容、方法與態樣、被恐嚇者之個人特殊情事等情，自一般人之立場予以客觀判斷。是刑法第305條所稱「恐嚇」，係指以足使人心生畏怖之惡害通知他人，即足成立；至被害人實際上有無心生畏怖，則為恐嚇的結果，亦即條文所稱「致生危害於安全」之要件。而惡害的通知，需在客觀上達於「致生危害於安全」，亦即足使一般人心生畏怖的程度，如僅使受通知人稍感不安、產生嫌惡、不快、猶豫等較輕微負面情緒者，尚不足以認定屬恐嚇犯罪行為。又客觀上是否達於足使一般人心生畏怖的判斷，應就通知的內容、方法與態樣、被通知者之個人特殊情事等等，自一般人的立場予以客觀判斷；如客觀上尚不足以使一般人心生畏怖者，尚難認為是恐嚇。        ②查，經檢察官於偵查庭中當庭撥放告訴人洪明星提供之錄音檔案後，被告供承：譯文中有關「一槍斃命」、「做賊反抓賊，垃圾（臺語）」、「你以為我不敢動你打你啊！甚至殺你啊」等語，均是我的聲音。我沒有惡意。我只想要讓他把車子還給我等語明確（見偵10105卷第72至73頁），且有前引之現場錄音譯文1份在卷可稽，被告空言否認其曾對告訴人洪明星稱「甚至殺你啊」乙語，顯不足採。        ③又查，被告於偵查中供承：因為當時洪明星脫衣服要找我打架，並作勢要打我，所以我稱「你以為我不敢動你打你啊！甚至殺你啊」、「一槍斃命」，因為他嚇唬我，要讓我害怕，我也是想嗆他回去，算是互相恐嚇。我沒有惡意等語綦詳（見偵10105卷第72至73頁），則由被告上開所稱其對告訴人洪明星稱「你以為我不敢動你打你啊！甚至殺你啊」、「一槍斃命」等語之目的在於想嗆告訴人洪明星、恐嚇告訴人洪明星等情，可知被告主觀上認知其對告訴人洪明星稱「你以為我不敢動你打你啊！甚至殺你啊」、「一槍斃命」等語，係恐嚇告訴人洪明星，方會對告訴人洪明星稱「你以為我不敢動你打你啊！甚至殺你啊」、「一槍斃命」等語，益徵被告對於其對告訴人洪明星稱「你以為我不敢動你打你啊！甚至殺你啊」、「一槍斃命」等語，將會使告訴人洪明星之人身生命、身體安全造成危害乙節知之甚詳，仍選擇採取此等方式，則其主觀上確有恐嚇之犯意無訛。故被告辯稱其無惡意云云。實屬卸責之詞，不足採信。      ⑵犯罪事實欄一之㈡部分：        ①按刑法上之公然侮辱罪，祇須侮辱行為足使不特定人或多數人得以共見共聞，即行成立（司法院院字第2033號解釋參照）；又所謂多數人，係包括特定之多數人在內，至其人數應視立法意旨及實際情形已否達於公然之程度而定（司法院大法官釋字第145 號解釋參照）。次按刑法第309條第1項公然侮辱罪，係指對人詈罵、嘲笑、侮蔑，其方法並無限制，不問以文字、言詞、態度、舉動，只須以公然方式為之，而足使他人在精神上、心理上有感受難堪或不快之虞，減損特定人之聲譽、人格及社會評價即屬之。而「侮辱」係以使人難堪為目的，直接以言語、文字、圖畫或動作，表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度。        ②查，本件案發地點係在本案社區大廳內，屬於特定多數人所得出入之場所，被告在特定多數人得以共見共聞之本案社區大廳內，對告訴人洪明星辱稱「做賊反抓賊，垃圾（臺語）」等語，依社會通念，客觀上顯屬對人表示不屑、輕蔑之負面言語，足以使人難堪、貶損他人在社會上之人格評價。是以，被告基於侮辱之主觀犯意，在特定多數人得以共見共聞之場所，以上開足以貶損他人人格評價之言詞辱罵告訴人洪明星，顯已該當於公然侮辱罪之構成要件無訛。是被告此部分所辯，亦不足採。        ③被告於偵查中固供稱：因為當時拖板車的爭執，洪明星稱他沒有簽借條給我，不承認有向我借車，所以我才說「做賊反抓賊，垃圾（臺語）」等語（見偵10105卷第72頁）；惟亦供稱：藍色拖板車是陳雨蓮所有，她交給我保管。我於108年4月將藍色拖板車1台交由洪明星保管，當時洪明星跟我借用拖板車，他說他來保管，等我出獄後再返還，我們僅有口頭約定。嗣於同年12月28日返回後拖板車遺失，我沒有辦法證明拖板車是遭被告侵占，車子就是被告用到不見等語（見偵10105卷第74頁）；參酌告訴人洪明星於偵查中證稱：我從來沒有向被告借用藍色中型板車，這是莫須有的罪名，手推車也不是他的，那個手推車是1位住○0弄00號8樓的陳雨蓮所有，她放在8樓，被告都會去使用，他出監後發現不見，就說是我拿走，我根本沒碰過，我又不是清潔人員等語（見偵10105卷第63至64頁），實難認告訴人洪明星確曾向被告借用陳雨蓮所有之拖板車乙事為真實。        ④至於證人即本案社區保全李坤正於本院審理中固證稱：109年8月左右，我有在本案社區擔任管理員，確實有位黃姓住戶拿新臺幣（下同）3,000元交給我，住戶說這是要給管理員的紅包，她只有說給洪姓管理員，我說我們管理員不能收這個錢，錢我有退給她，具體時間記不得。我沒有聽到賴志昇當時有無問黃姓住戶說洪明星有無拿拖板車給那個住戶等語（見本院卷二第75至76頁），然觀之證人李坤正上開證述，可知證人李坤正實際上並不清楚該黃姓住戶欲交付款項予「洪姓管理員」之緣由為何，亦未曾實際轉交款項予「洪姓管理員」，自難據此認告訴人洪明星有何違規收取住戶紅包，甚或曾將被告所稱之拖板車借予他人等情，故被告以其係因告訴人洪明星不承認向其借用拖板車、違規收取住戶紅包等情，方對告訴人洪明星說「做賊反抓賊，垃圾（臺語）」等語 ，並無惡意云云，顯不足採。    ⒊綜上，被告就犯罪事實欄一之㈠至㈢之犯行均洵堪認定。  ㈡犯罪事實欄一之㈣部分：  　⒈被告於110年8月23日下午3時30分許，在本案社區D棟門口前，因社區事務及口罩佩掛問題，與告訴人楊振鋐發生爭執乙情，業據被告於原審及本院審理中所不爭執（見原審卷第103、105至106頁；本院卷一第298頁；本院卷二第72至73頁），核與證人即告訴人楊振鋐於偵查及原審審理時指訴情節大致相符（見偵34644卷第7至9、96頁；原審卷第186至190頁），並有現場監視器錄影畫面翻拍照片1張可考（偵34644卷第29頁），已堪認定。　　⒉證人即告訴人楊振鋐於警詢時指稱：我於110年8月23日15時30分許，地點在新北市○○區○○街00巷00○0號1樓君臨大地社區D棟的門口前，因為被告把他的居住地址借給其他社區住區要登記公有車位抽籤，因此與社區規約不符，他遭我制止後便不斷的找我的麻煩。於本日我處理社區事務經過社區門口前時，被告就口述稱：「我要拿石頭丟你，你給我小心一點我不會放過你」。當下因為我心生畏懼，所以我就開始拿手機錄影，並提醒被告不要向我靠近（因為當下我怕他會有動手的情形）。後來被告不斷向我說：「你滾」後出手打了我第一次（胸口）傷害行為。因為被告開始越來越靠近並用右手開始推擠我，並開始以徒手方向朝我胸口搥打（第二次傷害行為），也因而打掉我錄影中的手機。我當下只有做阻擋（被告第二次對我出手的時候）的動作，我就只有不斷向被告陳述不要再靠近我。他的行為有造成我心生畏懼等語（見偵34644卷第8至9頁）；復於偵查中指稱：這次衝突發生主因是因為登記車位的問題，後來下午正式引爆衝突是因為我勸導他戴口罩的事情，但在我之前服務時，我們之前就有一些不愉快的事情。當日被告先用胸口靠近我、撞我胸口，他要出手打我的時候被我閃掉，但同時打落我的手機（見偵34644卷第96頁）；又於原審審理時證稱：本件案發地點在新店區永安街83巷21之1號社區D棟門口，一開始是因為8月初社區要登記抽籤公共車位，賴志昇本身沒有機車位，他要把他的住戶資料借給其他人來登記，我發現後跟他說這樣是不行的，因為每一戶只能登記1個，他要借的那個人已經有用他的地址登記了1戶，所以我就跟賴志昇說這是不符合資格的，因為我制止，賴志昇就開始對我不滿，幾乎每天只要我上班，他就開始對我叫囂、謾罵，也恐嚇我。當天會在門口發生糾紛是因為當時疫情嚴重，賴志昇都在門口抽菸、未戴口罩，有許多住戶都一直反應，我基於我的管理職責去對賴志昇勸導，希望他把口罩戴好，但賴志昇卻一直咆哮，他當天確實有於上午9時到下午3時30分之間，本人對我說「我要拿石頭丟你，你給我小心一點，我不會放過你」這段話很多次，他講了之後，我很緊張、很害怕，因為我辦公室在1樓，賴志昇在高樓層，我根本不知道他何時會拿石頭丟我。因為賴志昇覺得不滿，他就過來要動手打我，因為我有用手機錄影，我跟他說我有錄影存證，請他不要再靠近我了，當時賴志昇打我也有推擠我，他有打到我的胸口，我就整個呼吸不順，之後我有去就醫，胸口挫傷是被賴志昇打到的等語綦詳（見原審卷第186至190頁）。再經原審於審理時當庭勘驗案發現場監視器錄影畫面顯示：賴志昇和楊振鋐在本案社區前發生爭執，楊振鋐持手機放在胸前錄影，賴志昇以右手將楊振鋐之手機揮掉，楊振鋐撿起手機後，2人繼續爭執，賴志昇先用力朝楊振鋐揮動左手，再把雙手背在背後，腹部朝楊振鋐靠近，並以胸口頂撞楊振鋐胸口，楊振鋐因而雙手揮向賴志昇肩膀，將賴志昇推倒在地等情，有原審勘驗筆錄1份附卷可查（見原審卷第194至195頁），足見告訴人楊振鋐於上開時間、地點，確有遭被告恫嚇及推擠、傷害等情無訛。　　⒊查告訴人楊振鋐於110年8月23日下午5時32分至天主教耕莘醫療財團法人耕莘醫院急診外科接受診療後離院，經診斷受有前胸壁挫傷之傷勢乙情，有該院110年8月23日乙診字第乙0000000000號乙種診斷證明書及告訴人楊振鋐傷勢照片等件可證（見偵34644卷第27、29頁），觀之上開診斷證明書所載，告訴人楊振鋐於前開時間急診接受診療時，其有前胸壁挫傷之傷害，該傷勢核與告訴人楊振鋐前述案發過程等情及原審勘驗筆錄所載內容切合，且告訴人楊振鋐就醫時間與其指訴遭被告傷害之時間密接，顯見被告於雙方爭執過程中，以其胸口撞擊告訴人楊振鋐胸口之方式，致告訴人楊振鋐受有前胸壁挫傷之傷害甚明。　　⒋被告雖以前開情詞置辯。然查：　　  ⑴證人即本案社區保全李宇露先於偵查中證稱：110年8月23日下午3時30分，我有在本案社區D棟前目睹告訴人楊振鋐與被告爭執。當時在現場怕他們打起來。我看到被告對楊振鋐大吼大叫，但我不知道內容，後來有發生推擠。我有看到被告用單手推楊振鋐，我沒有看到其他攻擊方式。被告在現場有向楊振鋐稱「我要拿石頭丟你，你給我小心一點，我不會放過你」，我有聽到，被告真的有拿石頭，我有拍照，很大1顆。當時楊振鋐為了避免被攻擊，所以有出手推開阻擋被告靠近等語（見偵34644卷第96頁）；復於本院審理時證稱：110年8月23日下午，那時候我有在本案社區做保全；賴志昇有在我面前說「我要拿石頭丟你，你給我小心一點，我不會放過你」，他是恐嚇楊振鋐。賴志昇拿石頭給我，他放我那邊要對付楊振鋐，那個石頭我有拍照等語（見本院卷二第16至19頁），足見被告確有出言恐嚇告訴人楊振鋐之行為，是被告空言否認此部分犯行，不足採信。　　  ⑵證人李宇露於本院審理時證稱：當天下午3點半時，賴志昇要推楊振鋐胸部，楊振鋐有被推倒；賴志昇用胸口撞楊振鋐。一共撞兩次，賴志昇是先恐嚇再推。後來賴志昇有跌倒，他是因為那邊有斜坡還有階梯，所以他就跌倒了等語（見本院卷二第16至17、19頁）；且證人即住戶戴玉珊於本院審理時證稱：110年8月23日下午3點多時，我有在本案社區套房區的大門口，我有看到賴志昇挑釁楊振鋐，賴志昇先是大聲地一直罵楊振鋐，然後楊振鋐當時要拿著手機錄影存證，就說「你不要過來，你不要靠近我，你不要碰我」，然後賴志昇就一直推楊振鋐，推到還把楊振鋐的手機打到地上，然後撿起來的時候，楊振鋐要走，他們兩個還是在那裏推來推去，然後推到靠近我們那個社區的磁磚有一點點超出，就是跟下面柏油路有一點點超出的部分，推到賴志昇走到邊邊上的時候，腳沒踩穩，所以才摔的；從一開始到最後，動手的人都是賴志昇等語明確（見本院卷二第20至22頁），可見被告確有以其胸口撞擊告訴人楊振鋐之行為無誤，是被告辯稱其沒有以胸口撞擊告訴人楊振鋐云云，無足憑採。　　  ⑶復證人即本案社區住戶周啟文雖於本院審理時證稱：當天我聽到樓下有很大爭吵聲，過了一下子就下樓，我下樓看到的時候，爭吵已經幾乎是結束，我看到賴志昇坐在我們管理員旁邊的1個桌子上面，手就吊在那裏，扶著他的右手臂，一副很哀很痛的樣子，我就走近看他什麼回事，賴志昇當時就說是楊振鋐打的，那我看他的情況很嚴重，我就當場叫楊振鋐趕快叫救護車，可是楊振鋐當場叫我不要管，所以我當時就跟楊振鋐吵起來。他們2人發生肢體或言語衝突時我並不在場等語（見本院卷二第23至242頁），然依證人周啟文前開證述，其於案發時並未在場見聞被告與告訴人楊振鋐發生爭執之經過，其前開證述自難做為有利於被告認定之證據。　　  ⑷又證人即被告之兄賴志勇於本院審理時固到庭證稱其與被告有於108年8月18日就繳管理費事宜發生爭執等情（見本院卷二第76至78頁），然其證述雙方發生爭執之時間係於108年8月18日，並非本案發生之110年8月23日，且其證述內容顯與本案無涉，亦難作為有利於被告認定之證據。　　  ⑸另告訴人楊振鋐於110年8月23日，基於傷害之犯意，徒手將被告推倒在地，致被告向後仰摔，受有右側遠端橈骨骨折之傷害，被告旋即至佛教慈濟醫療財團法人台北慈濟醫院急診就醫，並於當日入院且行開放性復位併鋼釘鋼板內固定手術，於110年8月25日出院等情，有被告提出之該院110年8月25日北慈醫診字0000000000號診斷證明書及臺北地檢署檢察官110年度偵字第36207號起訴書等件附卷可參（見偵16601卷第73頁；審訴卷第129至130頁），固堪認定。然參酌前開證人戴玉珊、李宇露於本院審理時之證述及原審勘驗筆錄所載，可知被告係先以胸口撞擊告訴人楊振鋐後，告訴人楊振鋐始以雙手將被告推倒在地，致被告向後仰摔等情無誤，故被告以胸口撞擊告訴人楊振鋐之行為顯非係為防衛告訴人楊振鋐前開攻擊行為所為，是上開診斷證明書及臺北地檢署檢察官110年度偵字第36207號起訴書亦不足為有利於被告認定之證據，併予敘明。　　⒌綜上，被告就犯罪事實欄一之㈣之犯行亦堪認定。　㈢被告於原審及本院審理中雖曾另行提出臺灣臺北地方法院111年度北補字第798號民事裁定、民事起訴狀、本案社區管理委員會109年8月6日公告、刑事再議狀、提傷害、侵占（刑事附大帶民事賠償之告訴）狀、陳報文稿、臺北地檢署110年度偵字第36207號不起訴處分書、臺北地檢署106年度案件陳述狀、控訴科泰保全股份有限公司合併訴訟狀及其檢附臺灣臺北地方法院新店簡易庭通知書、臺灣臺北地方法院臺北簡易庭111年4月258日北簡忠民六111年北簡字第6099號函、本案被告傳票、告訴人洪明星科泰保全服務證、科泰保全股份有限公司、科泰公寓大廈管理維護有限公司111年5月9日（111）科管函字第1110519001號人事函、本案社區管理委員會110年9月8日君臨函字第1100908001號函及臺北地檢署111年度偵字第35835號不起訴處分書、新北市政府警察局新店分局安和派出所受理刑事案件報案三聯單、新北市政府警察局新店分局碧潭派出所受（處）理案件證明單、照片、郵局存證信函、免用統一發票收據及戶口名簿等件為證，然該等文件核均與本案並無直接關聯性，均不足以作為有利於被告認定之證據，附此敘明。　㈣綜上所述，被告上開所辯，顯屬事後卸責之詞，委無足採。本案事證明確，被告犯行均堪以認定，應均予依法論科。二、論罪：　㈠核被告就犯罪事實欄一之㈠、㈢所為，均係犯刑法第305條之恐嚇危害安全罪；就犯罪事實欄一之㈡所為，係犯刑法第309條第1項之公然侮辱罪；就犯罪事實欄一之㈣所為，係犯刑法第277條第1項之傷害罪。　㈡被告上開傷害告訴人楊振鋐之行為前，先對告訴人楊振鋐出言恫稱：「我要拿石頭丟你，你給我小心一點，我不會放過你」等語，而同時含有恐嚇警告之性質，然傷害罪為實害犯，恐嚇危害安全罪為危險犯，基於實害行為吸收危險行為    之法理，不再另論恐嚇危害安全罪。檢察官認被告就此部分另成立刑法第305條之恐嚇危害安全罪，自有未洽，併予敘明。　㈢被告所犯上開恐嚇危害安全、公然侮辱及傷害等4罪，犯意各別，行為互殊，應予分論併罰。三、刑之加重事由：　　依108年2月22日公布之司法院釋字第775號解釋文：「刑法第47條第1項規定：『受徒刑之執行完畢，或一部之執行而赦免後，5年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一。』有關累犯加重本刑部分，不生違反憲法一行為不二罰原則之問題。惟其不分情節，基於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由，一律加重最低本刑，於不符合刑法第59條所定要件之情形下，致生行為人所受之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，對人民受憲法第8條保障之人身自由所為限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則。於此範圍內，有關機關應自本解釋公布之日起2年內，依本解釋意旨修正之。於修正前，為避免發生上述罪刑不相當之情形，法院就該個案應依本解釋意旨，裁量是否加重最低本刑。」是在該解釋文公布後，本院即應依此就個案裁量是否有依刑法第47條第1項規定加重最低本刑之必要。查本案被告前因犯傷害罪，經原審法院以107年度審簡字第1686號判決判處有期徒刑3月確定，入監執行後再接續執行其它案件，嗣於108年12月28日縮刑期滿執行完畢，有本院被告前案紀錄表1份在卷可稽（見本院卷一第41至72頁），其於受有期徒刑執行完畢5年內故意再犯本案犯罪事實欄一㈠、㈢、㈣所示最重本刑為有期徒刑以上之罪，符合刑法第47條第1項累犯之規定，本院審酌被告所犯之前案為傷害罪，甫於108年12月28日執行完畢，理應生警惕作用，期待其返回社會後能因此自我控管，惟被告竟未生警惕，復故意再犯本件犯罪事實欄一之㈣所示傷害犯行，足見前罪之徒刑執行成效不彰，被告對刑罰之反應力顯然薄弱，爰就其所犯犯罪事實欄一之㈣所示傷害罪，依累犯規定加重其最低本刑；至於被告所犯犯罪事實欄一之㈠、㈢所示恐嚇危害安全2罪，與前案之傷害罪間不具有相同或類似之性質，且審慎考量本案情節、被告之主觀惡性、危害程度及罪刑相當原則，爰就被告所犯犯罪事實欄一之㈠、㈢所示恐嚇危害安全2罪，均不依刑法第47條第1項規定加重其最低本刑，合先敘明。四、上訴駁回之理由（即犯罪事實欄一之㈠至㈢所示犯行部分）：　  原審審理結果，認被告上開犯罪事實欄一之㈠至㈢所示恐嚇危害安全及公然侮辱等犯行事證明確，以行為人之責任為基礎，審酌被告因故與告訴人洪明星不時發生爭執，竟不思以理性方式解決紛爭，反口出惡言，恐嚇危害告訴人洪明星之安全，並貶損告訴人洪明星名譽，其行為殊無可取；又其除前述前案紀錄外，另曾因竊盜、詐欺、偽造文書、誣告、施用毒品及違反商業會計法等案件，經法院為科刑判決確定，有本院被告前案紀錄表可參，素行欠佳；考量其於原審審理時就犯罪事實欄一之㈠至㈢所示部分均坦承犯行，態度尚可；兼衡其犯罪動機、目的、手段、本案犯行所造成之損害，及其自承學歷為國小畢業，從事搬家工作，薪水約每日1,200至1,500元，平常沒工作就沒有收入，經濟狀況普通等一切情狀，分別量處拘役20日、20日、10日，並均諭知易科罰金之折算標準等旨，經核其認事、用法並無違法或不當，量刑亦稱妥適，應予維持。被告猶執前詞否認犯罪，上訴指摘原審判決不當云云，為無理由，應予駁回。五、撤銷改判之理由（即犯罪事實一之㈣所示犯行，及定應執行部分）：　　㈠原審認被告上開傷害犯行，罪證明確，予以論罪科刑，固非無見。惟查：被告對告訴人楊振鋐出言恫稱：「我要拿石頭丟你，你給我小心一點，我不會放過你」等語之危險行為，應為傷害之實害行為所吸收，不另論罪，原判決認被告同時成立恐嚇危害安全罪，並與所犯傷害罪，為想像競合犯，從一重之傷害罪處斷，容有未洽。被告提起此部分上訴，否認犯罪，雖無理由，惟原判決既有前開可議之處，自應由本院將原判決關於此部分（即犯罪事實欄一之㈣所示犯行）及定應執行刑部分均予以撤銷改判。　㈡爰以行為人之責任為基礎，審酌被告前有多次因犯竊盜、詐欺、偽造文書、誣告、施用毒品及違反商業會計法等罪經論罪科刑並執行完畢之前案紀錄（構成累犯之傷害部分不予重複評價），有本院被告前案紀錄表在卷可按，素行難認良好，竟仍不思悔悟，因故與告訴人楊振鋐不時發生爭執，不思以理性方式解決紛爭，竟以胸口撞擊告訴人楊振鋐身體，使告訴人楊振鋐受有前胸壁挫傷之傷害，顯見被告自我情緒管理能力及尊重他人身體法益之法治觀念有待加強，所為實非可取，犯後否認犯行，且迄未獲取告訴人楊振鋐之原諒或與告訴人楊振鋐達成民事上和解，亦未賠償告訴人楊振鋐之損失，態度難謂良好，兼衡其犯罪之目的、於本院審理中自承其智識程度為國小畢業及家中有5名兄弟姐妹，其目前未婚且無工作之家庭生活狀況（見本院卷二第74頁）等一切情狀，量處如主文第2項所示之刑，併諭知諭知易科罰金之折算標準，以資懲儆。六、上開撤銷改判及上訴駁回部分定應執行刑之理由：　　　　　按裁判確定前犯數罪者，併合處罰之；數罪併罰，分別宣告其罪之刑，其宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期，但不得逾30年，刑法第50條第1項前段、第51條第5款訂有明文。參其立法意旨，除在於緩和多數有期徒刑合併執行所造成之苛酷外，更避免責任非難之重複，蓋有期徒刑之科處，不僅在於懲罰犯罪行為，更重在矯治犯罪行為人、提升其規範意識，及回復社會對於法律規範之信賴，是應併合處罰之複數有期徒刑倘一律合併執行，將造成責任非難之效果重複滿足、邊際效應遞減之不當效果，甚至有違責任主義，故採行加重單一刑主義，以期責罰相當。是法院就應併合處罰之數個有期徒刑宣告定其應執行刑時，不僅應遵守上開所定「以宣告各刑中之最長期為下限，各刑合併之刑期為上限，但最長不得逾30年」之外部界限，更應受不得明顯違反公平正義、法律秩序理念及目的之規範。具體而言，於併合處罰，其執行刑之酌定，應視行為人所犯數罪之犯罪類型而定，即倘行為人所犯數罪屬相同之犯罪類型者（如複數竊盜、施用或販賣毒品等），於併合處罰時，其責任非難重複之程度較高，自應酌定較低之應執行刑；然行為人所犯數罪雖屬相同之犯罪類型，但所侵犯者為具有不可替代性、不可回復性之個人法益（如殺人、妨害性自主），於併合處罰時，其責任非難重複之程度則較低，而可酌定較高之應執行刑；另行為人所犯數罪非惟犯罪類型相同，且其行為態樣、手段、動機均相似者，於併合處罰時其責任非難重複之程度更高，更應酌定較低之應執行刑；反之，行為人所犯數罪各屬不同之犯罪類型者，於併合處罰時其責任非難重複之程度最低，當可酌定較高之應執行刑。查本件被告所犯，分別為恐嚇危害安全、公然侮辱及傷害共4罪，其中所犯恐嚇危害安全2罪，罪名、行為態樣、手段、動機、所侵害法益均相同，所侵害者均非具有不可替代性、不可回復性之個人法益，責任非難重複之程度甚高，惟被告所犯上開恐嚇危害安全2罪與其另犯之公然侮辱及傷害罪，犯罪類型、行為態樣、手段、動機均有所不同，彼此間責任非難重複之程度不高，復審酌本案一切情狀而為整體之非難評價後，就被告上開撤銷改判及上訴駁回部分所處之刑，定其應執行之刑如主文第4項所示，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364 條、第299條第1項前段，判決如主文。本案經檢察官林岫璁提起公訴，檢察官陳正芬到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　24　　日                  刑事第二十三庭審判長法  官  許永煌                                      法  官  黃美文                                      法  官  雷淑雯以上正本證明與原本無異。傷害罪部分，如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。其他部分不得上訴。　　　　　　　　　　　　　　　　                                      書記官  林立柏中　　華　　民　　國　　112 　年　　5 　　月　　30　　日附錄本案論罪科刑法條全文：　　中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.2條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "刑事訴訟法第369條",
        "刑法第47條",
        "刑法第50條",
        "刑法第59條",
        "刑法第277條",
        "刑法第305條",
        "刑法第309條",
        "憲法第1條",
        "憲法第8條",
        "憲法第23條"
    ]
}