{
    "PKID": "PHDM,112,簡上,4,20230517,1",
    "裁判字號": "臺灣澎湖地方法院 112 年度簡上字第 4 號刑事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣澎湖地方法院刑事判決112年度簡上字第4號上  訴  人  翁明宏即  被  告          上列上訴人即被告因妨害名譽案件，不服本院於中華民國112年1月7日所為111年度馬簡字第177號第一審刑事簡易判決（聲請簡易判決處刑案號：111年度偵字第441號），提起上訴，本院管轄第二審之合議庭判決如下：    主    文上訴駁回。扣案之水果刀壹把沒收之。    事實及理由一、本案經本院審理結果，認第一審簡易判決認事用法及量刑均    無不當，應予維持，相關事實、證據及理由，均引用附件即原審判決（含聲請簡易判決處刑書）之記載。 　　　　二、被告上訴意旨略以：乙○○於民國111年3月24日17時許，用力拍我家鋁門，拿鋁棒作勢攻擊我，我才從機車內拿出水果刀自保，且乙○○及告訴人甲○○一直罵我，我知道回嘴沒有效果，要求他們要打就來，直到警察到場；111年3月25日7時30分許，我在我家圍牆內殺魚，看到甲○○跟劉○○在一起，我要甲○○解決之前的糾紛，並未罵三字經，證人等所述為串供，並非事實。請求撤銷原判決，更為適當合法之判決等語。三、經查：（一）被告雖辯稱其於111年3月24日17時許，並未辱罵告訴人云云。惟證人乙○○於警詢、偵查中陳稱：當時我駕車在住宅前停放，關車門準備進屋內，被告對我咆哮「關車門不會小聲一些」，我回稱「我關車門有礙到你嗎」，被告大怒並以三字經辱罵我跟甲○○，從機車拿出刀，甲○○見狀把我拉入屋內，打電話報警，我並未拿球棒，車上也沒有球棒（警詢卷111年3月24日、4月18日調查筆錄、偵查卷第45至47頁）；證人即告訴人甲○○則於警詢中陳稱：被告指責乙○○關車門聲音太大，一直用三字經辱罵我們，我要把乙○○拉進屋內時，被告走到機車，從置物箱拿出水果刀，我質問被告為何拿刀，並告訴被告我要報警，隨後我就打電話報警等語（警詢卷第23至25頁、偵查卷第47頁），兩人所述遭被告辱罵，且被告自機車置物箱拿出刀具等情互核一致。參酌被告於偵查中自陳：乙○○罵我三字經，我回罵幹你娘雞巴（偵查卷第73頁），及於本院審理中承認取出刀具，辱罵「幹」、「要打架就來」等情（本院卷第103頁），堪認被告當時情緒激動，有辱罵言語及取刀之危險舉動。本院綜合上情判斷，認前述證人所述情節應值採信，被告當時應有以三字經辱罵告訴人。　　　（二）被告雖辯稱其於111年3月25日7時30分許，並未辱罵告訴人云云。惟證人即告訴人甲○○於警詢、偵查中陳稱：當時我要發動機車出門工作，剛好我爸的朋友來，被告從他家拿刀出來衝向我，並用三字經辱罵我，我就拉著我爸的朋友一起進屋內（警詢卷第27至29頁、偵查卷第47頁）；證人即當時在場之劉○○於警詢中則陳稱：我問甲○○他爸爸是否在家，看見被告拿刀說對甲○○說幹你娘，甲○○請我進去他家避免受害，並立即報警等語（警詢卷第37至40頁、偵查卷第48至49頁）。經核前開證人證詞相互吻合，且於偵查中經隔離訊問，所述情節仍相符一致，顯見其等證詞真實可信。被告雖質疑上開證人勾串，然僅空言為之，並未提出任何具體事證供參。另審酌被告自陳係其見告訴人後，要告訴人解決之前糾紛等情，可見此次衝突係被告主動引發，告訴人則為被動躲避之一方。本院綜合上情判斷，認前述證人所述情節應值採信，被告當時應有以三字經辱罵告訴人。（三）綜上所述，被告確有前揭公然侮辱行為。本案事證已臻明確，被告前開犯行應堪認定。　四、從而，原審認事用法及量刑並無不當，被告執前詞提起上訴，指摘原審判決有誤，即屬無據，應予駁回。又原審判決在理由內業已宣告沒收扣案之水果刀1把，雖於主文漏未宣告沒收，惟此並不影響犯罪事實、理由之認定結果及判決本旨，本院認逕予補充即足，尚無庸執為撤銷之原因。然就上開水果刀，本院仍應依刑法第38條第2項前段之規定諭知沒收，如主文第2項所示。   據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條、第373條，刑法第38條第2項前段，判決如主文。本案經檢察官吳巡龍聲請簡易判決處刑，及於本審到庭執行職務。中　　華　　民　　國　　112 　年　  5　　月　  17　　日                  刑事庭  審判長法　官　李宛玲  　　　　　　　                  法  官  王政揚　　　　　　                    法  官  王偉為以上正本係照原本作成。　　　　　　　　　　　　　　　　本判決不得上訴。中　　華　　民　　國　　112 　年　  5　　月　  17　　日                                書記官　莊心羽",
    "相關法條": [
        "中華民國刑法第38條",
        "刑事訴訟法第3條",
        "刑事訴訟法第455.1條"
    ]
}