{
    "PKID": "KSDM,112,易,80,20230529,1",
    "裁判字號": "臺灣高雄地方法院 112 年度易字第 80 號刑事判決",
    "裁判日期": "民國 112 年 05 月 29 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣高雄地方法院刑事判決112年度易字第80號公  訴  人  臺灣高雄地方檢察署檢察官被      告  謝南芳選任辯護人  洪千琪律師            蔡玉燕律師            上列被告因妨害自由等案件，經檢察官提起公訴（111年度偵續字第91號），本院判決如下：    主  文乙○○犯公然侮辱罪，處罰金新臺幣陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。其餘被訴部分無罪。    事  實一、乙○○與丁○○均為高雄市○○區○○○路000號九如邑大樓住戶。兩人因故而有嫌隙，乙○○竟於民國110年4月2日12時53分許，基於公然侮辱之犯意，在上址大樓電梯內偶遇丁○○，於抵達6樓步出電梯，在6樓電梯外公共走道，對丁○○辱罵：「毋成囝」等語，足以貶損丁○○之人格及社會評價。二、案經丁○○訴由高雄市政府警察局鼓山分局報告臺灣高雄地方檢察署檢察官偵查起訴。　　　    理  由壹、有罪部分：一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條    之1至之4之規定，然經當事人於審判程序同意作為證據，法    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，    亦得為證據。刑事訴訟法第159 條之5 第1 項定有明文。本    案所引用之被告以外之人於審判外之言詞或書面陳述，業經本院審理時予以提示並告以要旨，且各經檢察官及被告乙○○及辯護人表示意見，當事人已知上述證據乃屬傳聞證據，且明示同意作為本案之證據使用（見本院111年度審易字第1375號卷101頁、本院112 年度易字第80 號卷【下稱本院卷】第40頁），復本院審酌上開證據作成時之情況，並無違法取證或其他瑕疵，認為以之作為證據為適當，而具有證據能力。二、訊據被告固坦承有於上揭時、地，罵告訴人「毋成囝」，然矢口否認有何公然侮辱之犯行，辯稱：我認為這不是侮辱，以前老人家也是這樣講云云。經查：  ㈠刑法第309 條公然侮辱罪係對人辱罵、嘲笑、侮蔑，方法並無限制，不問以文字、言詞、態度、舉動方式，只需公然為之，而足使他人在精神、心理上感受難堪或不快之虞，足以減損特定人之聲譽、人格及社會評價，即足當之。至於是否構成「侮辱」之判斷，除應注意行為人之性別、年齡、教育、職業、慣用語言、說話習慣等個人條件外，行為人行為當時所受之刺激、所為用語之語氣、前後文句之客觀情狀亦應予審酌，並應參諸社會一般人對於個別語言使用之認知、習慣等綜合評價，妥為認定。  ㈡被告辱罵告訴人「毋成囝」時，係位於大樓6樓電梯外公共走道，屬於特定多數人得共見共聞之處所，有錄影畫面截圖在卷可稽（見偵一卷第9頁），符合「公然」之要件無訛。又參以告訴人於本院審理時證稱：（問：那天被告罵你「毋成囝」之前，你們有無口角爭執？）當天我們沒有對話，一到電梯裡面，被告就開始在騷擾我，（問：那天你在電梯內有無先瞪被告？）我沒有瞪被告，（問：他為何要跟你說「你瞪什麼」？）我認為他是在挑釁我等語（見本院卷第47-48頁），而被告於警詢時自陳：當時我在電梯內，電梯門要關上時，告訴人跑進來，一直用瞪的眼神注目著我，我才對他說「毋成囝」，不然他每一次都對我很大聲的吼叫等語（見警卷第3頁），復參以臺灣高雄地方檢察署檢察事務官勘驗報告，可見被告於上揭時間，在電梯內說「瞪什麼（台語）」，出電梯時說「毋成囝（台語）」等情，有臺灣高雄地方檢察署110年10月15日檢察事務官勘驗報告在卷可查（見偵一卷第7、9頁），可見錄影畫面僅有錄到被告在罵告訴人「毋成囝」之前，在電梯內有對告訴人說「瞪什麼（台語）」，並未錄到雙方有發生口角爭執，而被告歷次供述亦均未提及當時雙方有發生任何爭執，是告訴人證稱當時雙方並無對話等語，應非虛妄。至被告出電梯後，在6樓電梯外公共走道，側身回頭對告訴人罵「毋成囝」等語，有錄影畫面截圖在卷可稽（見偵一卷第9頁），顯係針對告訴人無疑，而非一般對話脫口而出之口頭禪或自言自語，乃係基於表達自身不滿而口出上開言語，已可使聽者感受陳述人情緒激動，屬攻擊性之言詞，與口頭禪、語助詞或發語詞顯屬有別。又依據網路版之臺灣閩南語常用詞辭典，所謂「毋成囝」意指不良少年、小混混，具有貶損他人名譽及社會評價之意，有教育部臺灣閩南語常用詞辭典檢索資料在卷可查（見本院卷第61頁），是綜合上情，審酌當時被告所處情境，雙方並未發生爭執，無論被告主觀上是否認為告訴人有以目瞪被告，被告口出「毋成囝」等詞彙，依一般社會通念，在對人直接謾罵之狀況，帶有輕蔑及否定他人之意，足使告訴人在精神上、心理上感覺難堪，並貶抑告訴人之人格與社會評價，乃屬侮辱告訴人之言論無疑。是被告辯稱上開粗鄙之語不是侮辱等語，不足採信。　㈢綜上所述，本案事證明確，被告所犯公然侮辱之犯行，均堪認定，應依法論科。三、論罪科刑：  ㈠核被告所為，係犯刑法第309 條第1 項之公然侮辱罪。  ㈡爰以行為人之責任為基礎，審酌被告為智識成熟之人，縱因不滿告訴人，仍應互相尊重，並以理性方式解決問題，惟被告竟無視他人之人格尊嚴，在特定多數人得共見共聞之6樓電梯外公共走道，以不堪言詞任意辱罵告訴人而損及他人名譽，且犯後猶否認犯行，所為實不足取。兼衡被告自陳之犯罪動機、犯罪時所受刺激、犯罪手段與情節、告訴人之名譽、人格因被告言詞所受損害程度；並考量被告雖有調解意願，然未能與告訴人達成調解之情形、被告之前科素行，及被告於本院審理中自述國小畢業之智識程度、目前無業、無人需扶養之生活狀況（見本院卷第57頁）等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。貳、無罪部分：一、公訴意旨略以：被告乙○○於103年2月8日16時15分許，在上址大樓電梯內偶遇告訴人丁○○，雙方因使用電梯之方式起口角，被告與其真實姓名年籍不詳之友人，竟共同基於強制之犯意聯絡，分別以將身體倚靠電梯門、站在電梯門口等強暴方式，阻止該門自動關上，妨害告訴人使用電梯之權利。因認被告涉犯刑法第304條第1項之強制罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2 項、第301 條第1 項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，致使法院無從為有罪之確信時，即應為無罪之判決（最高法院30年上字第816 號、76年台上字第4986號裁判意旨參照）。再檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第161條第1 項定有明文。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號裁判要旨參照）。　三、公訴人認被告涉有前開犯行，無非係以被告於警詢時及偵查中之供述、證人即告訴人於警詢時及偵查中之證述、高雄市政府警察局鼓山分局內惟派出所相片黏貼記錄表1份、告訴人提出之錄影光碟6片、臺灣高雄地方檢察署110年10月15日、111年1月28日及111年9月13日檢察事務官勘驗報告等資為論據。訊據被告則堅詞否認有何強制犯行，辯稱：我是和告訴人在電梯內針對告訴人用鑰匙戳電梯樓層按鍵的事在爭執，到了我的樓層之後，尚在爭論，我的友人看到我們還在理論，為防止電梯門夾上，才用身體靠著電梯門，告訴人當時並未表示要搭電梯離開，是一直在和我爭辯，我和友人只是站在電梯口，並無進一步拉扯告訴人阻止其離去，並無妨害告訴人自由之意思等語。經查：　㈠被告於上揭時、地，與告訴人因使用電梯之方式起口角，被告與其真實姓名年籍不詳之友人，分別有站在電梯門口、將身體倚靠電梯門，防止電梯門夾上等情，為被告所不爭執（見本院卷第25-27頁），復有告訴人於偵查時及本院審理時之證述附卷可佐（見偵二卷第66頁、本院卷第43-44頁），並有本院112年5月15日勘驗筆錄在卷可參（見本院卷第59-60頁），此部分事實，堪以認定。　㈡至被告行為是否構成強制罪，按刑法第304條強制罪，以強暴、脅迫使人行無義務之事或妨害人行使權利為其構成要件。所謂強暴，指以有形之暴力行為加諸被害人以抑制其抗拒或自由行動之謂；脅迫則是以言詞或舉動顯示加害他人之意思，使其畏懼而影響意思決定之自由，雖非以被害人之自由完全受其壓制為必要，惟仍以其手段依客觀觀察足認有以相當程度有形力之行使、表現，致特定人意思決定自由受限而行無義務之事或妨害人行使權利。且行為人並須具備強制之主觀犯意，始克成立。參以證人即告訴人於本院審理時證稱：被告在電梯內問我為什麼要用鑰匙去按電梯的按鈕，他出電梯後再進電梯，還是在問我為什麼要用鑰匙按電梯按鈕，後來我就跟他說不然我們去管理室講，所以我們就到管理室，然後我就請管理員報警等語（見本院卷第42-43、45頁），又本院於112年5月15日審理程序就電梯內之錄影畫面進行勘驗，勘驗結果可見被告與告訴人進入電梯後，分別按壓電梯樓層按鍵，告訴人右手持鑰匙，被告手指電梯樓層按鍵持續與告訴人說話，被告樓層到達後，被告走出電梯，告訴人亦有說話，電梯關門後，重新打開，被告與友人站在電梯門口，被告與告訴人持續對話，被告站進電梯，被告友人則站在電梯口並以右側身體抵住電梯門，電梯門持續開啟，被告手指電梯按鍵與告訴人持續對話，期間被告與告訴人均有以手比劃動作，告訴人有手比右手持鑰匙往前戳的動作，並手指電梯樓層按鍵，嗣後被告及其友人均進入電梯，告訴人手按原告訴人已按壓之電梯樓層按鍵，將之取消，被告、告訴人持續對話，而自告訴人進入電梯至此時，告訴人均站立於電梯後方，最終被告、告訴人及被告友人一同走出電梯等情，有勘驗筆錄在卷可稽（見本院卷第59-60頁），審酌被告辯稱當時係針對告訴人用鑰匙戳電梯樓層按鍵的事在爭執等語，與告訴人證稱相符，亦與本院勘驗結果可以勾稽，是被告於本案發生時主觀上應係欲與告訴人爭辯電梯樓層按鍵之使用方式乙情，應可認定，亦即被告辯稱並無妨礙告訴人自由之意思，應非虛妄。而上開口角爭執之過程中，被告雖有因站在電梯門口、被告友人站在電梯口並以右側身體抵住電梯門，而致電梯門持續開啟之情形，然就本院勘驗結果，可見於4分53秒時，電梯門在被告樓層重新開啟，被告於4分56分站進電梯，被告友人站在電梯口並以右側身體抵住電梯門，於7分0秒時，被告及其友人均進入電梯，7分5秒時，電梯門關閉等情（見本院卷第59-60頁），足見電梯門因被告及其友人之行為而持續開啟之時間僅約2分9秒，且承前勘驗結果，被告客觀上亦僅係趨身靠近告訴人而未有何對告訴人為激烈之肢體動作或身體接觸，堪認被告所使用之手段尚屬輕微，又告訴人於被告及其友人進入電梯後，復主動手按原已按壓之電梯樓層按鍵，將之取消，且自告訴人進入電梯至最終與被告及其友人一同走出電梯前，告訴人均站立於電梯後方，並未因被告及其友人之行為，而有改變，則被告及其友人之行為客觀上是否已達足以妨礙告訴人意思決定或身體活動自由，而發生強制作用之程度，實有可疑。是本案被告及其友人之行為，雖有致使告訴人心生不安或不悅，然依卷內現存事證，自本案發生之原因、動機及事發過程，實無從認定被告主觀上有妨害告訴人自由之意思，客觀上亦未達足以妨礙告訴人意思決定或身體活動自由，而發生強制作用之程度，且對於告訴人意思或行動自由權利之行使至多僅造成些微而短暫之影響，尚未逾越社會可容許之範疇，依刑法最後手段性、謙抑性之法理，以及強制罪應有之實質違法性要件，應認其所為不具有刑法上可非難性，自不得遽以強制罪相繩。　㈢綜上所述，本案被告被訴強制犯行，依檢察官所舉證據，既不足以證明被告有以強暴或脅迫方式，妨害告訴人自由行動之主觀犯意與客觀行為強度，無從使本院確信被告確有強制犯行，是被告罪嫌不足。從而，揆諸前揭法條及裁判要旨，自應諭知無罪之判決。據上論斷，應依刑事訴訟法第299 條第1 項前段、第301條第1項、第309條第1項、第42條第3 項前段，刑法施行法第1條之1第1項，判決如主文。本案經檢察官丙○○提起公訴，檢察官甲○○到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日                  刑事第四庭    法　官  陳芷萱以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日　　　　　　　　　　　　　　　　書記官　林怡秀　　　　　　　　　　　　　　　　　 　　　　　　　　附錄本件論罪科刑之法條：　刑法第309 條公然侮辱人者，處拘役或9 千元以下罰金。以強暴犯前項之罪者，處1 年以下有期徒刑、拘役或1 萬5 千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第161條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑法第304條",
        "刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}