{
    "PKID": "KSDM,111,訴,809,20230509,1",
    "裁判字號": "臺灣高雄地方法院 111 年度訴字第 809 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "傷害等",
    "主文": "臺灣高雄地方法院刑事判決111年度訴字第809號公  訴  人  臺灣高雄地方檢察署檢察官被      告  許正昌上列被告因傷害等案件，經檢察官提起公訴（110年度偵字第23158號、111年度偵字第856號、111年度偵字第13072號），本院判決如下：    主  文許正昌犯公然侮辱罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯傷害罪，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役陸拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、許正昌因追求鄭伊庭(起訴書誤載為鄭伊婷，應予更正)不成而心生不滿，於民國110年5月5日21時許，在高雄市○○區○○○路000號「捌捌迷你土雞鍋」店外，見鄭伊庭與友人黃宗裕、林惠美步行於人行道上，即騎乘機車尾隨在後，並基於公然侮辱之犯意，在不特定人得以共見共聞之高雄市○○區○○○路000號前人行道上，以「幹你娘」、「幹到不想幹了」、「幹過了還當作你是什麼」等語辱罵鄭伊庭，足以貶損鄭伊庭之人格及社會評價。二、許正昌於110年5月6日19時許，在高雄市○○區○○○路000號「林武忠議員服務處」外，與鄭伊庭發生口角爭執，黃宗裕（已歿，涉犯傷害部分，檢察官另為不起訴處分確定）見狀即從上址服務處步出，手持鋁製球棒朝許正昌之身體揮打，許正昌基於防衛，即與黃宗裕拉扯並爭搶球棒，嗣後許正昌用力將黃宗裕推倒在地並撞破人行道上之陶瓷花盆，許正昌明知因黃宗裕倒地無法續為攻擊行為，現在不法之侵害業已結束，本可離開現場結束雙方之衝突並自保，然許正昌心有不甘，仍執意奪下黃宗裕所持球棒，因久奪不下，竟基於傷害之犯意，彎身拾起地上遭黃宗裕撞倒而碎裂之花盆碎片，由上往下砸向倒地之黃宗裕頭部2次，致黃宗裕受有頭部外傷、頭皮約7公分及左手約3公分撕裂傷、雙手前臂擦傷之傷害。嗣經警據報到場處理，並扣得鋁製球棒1支、花盆底座碎片1袋，始悉上情。三、案經鄭伊庭、黃宗裕訴由高雄市政府警察局三民第一分局報告臺灣高雄地方檢察署檢察官偵查起訴。    理  由壹、證據能力部分    本判決所引用被告以外之人於審判外之陳述(含書面陳述)，業經檢察官、被告許正昌於本院準備程序時，均同意有證據能力(訴字卷第36頁)，且迄至言詞辯論終結前亦未再聲明異議，本院審酌上開證據資料作成時之情況，並無違法或不當情事，且與待證事實具有關聯性，以之作為證據應屬適當，依刑事訴訟法第159條之5第1項規定，認均有證據能力。　貳、實體部分一、關於公然侮辱部分　㈠上開事實一部分，業據被告於警詢、偵查及本院審理時坦承不諱(警卷第44至45頁，110年度偵字第23158號卷【下稱偵卷】第163頁，訴字卷第32至33、67頁)，核與證人即告訴人鄭伊庭於警詢時之證述(警卷第55至58頁)、證人黃宗裕於警詢時之證述(警卷第59至61頁)相符，並有檢察官於111年1月12日當庭勘驗錄音光碟筆錄存卷可佐(偵卷第163頁)，足認被告前揭任意性自白核與事實相符，堪以採信。　　㈡按刑法上公然侮辱罪所規範之「公然」，祇以不特定人或特定多數人得以共見共聞之狀況為已足，不以實際上果已共見共聞為必要，但必在事實上有與不特定人或多數人得以共見或共聞之狀況方足認為達於公然之程度（司法院院字第2033號解釋、第2179號解釋、司法院大法官釋字第145號解釋意旨參照）。又所謂「侮辱」係以使人難堪為目的，以言語、文字、圖畫或動作，表示不屑輕蔑或攻擊之意思，足以貶損個人在社會上所保持之人格或地位之評價。查，被告在高雄市○○區○○○路000號前之人行道上，以「幹你娘」、「幹到不想幹了」、「幹過了還當作你是什麼」等語辱罵告訴人鄭伊庭，核屬不特定人得以共見共聞之場所，符合「公然」之要件甚明；又「幹你娘」、「幹到不想幹了」、「幹過了還當作你是什麼」等語，在社會通念及口語意義上，均係對他人人格貶抑辱詞，足以令人感到難堪、不快，屬污蔑他人人格之用語，若旁人聽聞亦能體認陳述人係以該言語作人身之攻擊，足使告訴人鄭伊庭感覺人格遭受攻擊，而貶損其名譽、尊嚴之評價。  ㈢從而，本件事證明確，被告上開犯行，洵堪認定，應依法論科。二、關於傷害部分　㈠訊據被告固坦承於前揭時地，與告訴人黃宗裕發生拉扯，並將告訴人黃宗裕推倒，惟矢口否認有何傷害之犯行，辯稱：黃宗裕拿球棒打我，為保護我自己，我將黃宗裕推倒，他把花盆撞破，我有把花盆碎片拿起來攻擊他，但沒有砸到他，我是出於防衛云云。經查：  ⒈被告於110年5月6日19時許，在高雄市○○區○○○路000號「林武忠議員服務處」外，與鄭伊庭發生口角爭執，告訴人黃宗裕見狀即從上址服務處步出，手持球棒朝被告身體揮打，被告基於防衛，即與告訴人黃宗裕拉扯並爭搶球棒；嗣被告將告訴人黃宗裕推倒在地並撞破人行道上之陶瓷花盆，及被告有持花盆碎片攻擊告訴人黃宗裕，且告訴人黃宗裕當日發生衝突後受有頭部外傷、頭皮約7公分及左手約3公分撕裂傷、雙手前臂擦傷之傷害各情，業據被告於警詢、偵查及本院審理時坦承不諱(偵卷第56至57、164頁，訴字卷第37頁)，核與證人即告訴人黃宗裕於警詢時之證述大致相符(偵卷第65至68頁)，並有高雄市政府警察局三民第一分局扣押筆錄、扣押物品目錄表(偵卷第85至89、93至97頁)、高雄醫學大學附設中和紀念醫院診斷證明書(被告部分：偵卷第101頁；黃宗裕部分：偵卷第103頁)、現場監視器翻拍照片(偵卷第109至119頁)、扣案物照片(偵卷第119至123頁)等件在卷可稽，且有鋁製球棒1支、花盆底座碎片1袋扣案可佐。是此部分事實，堪以認定。　　⒉被告雖以前詞置辯，然按正當防衛必須對於現在不法之侵害始得為之，侵害業已過去，即無正當防衛可言。至彼此互毆，又必以一方初無傷人之行為，因排除對方不法之侵害而加以還擊，始得以正當防衛論。故侵害已過去後之報復行為，與無從分別何方為不法侵害之互毆行為，均不得主張防衛權；且衡之一般社會經驗法則，互毆係屬多數動作構成單純一罪而互為攻擊之傷害行為，縱令一方先行出手，而還擊一方在客觀上苟非單純僅對於現在不法之侵害為必要排除之反擊行為，因其本即有傷害之犯意存在，則對其互為攻擊之還手反擊行為，自無主張防衛權之餘地（最高法院30年上字第1040號判決、84年度台非字第208號判決意旨參照）。　⒊查，告訴人黃宗裕係因遭被告持花盆碎片丟砸頭部，因而受有前揭傷勢之事實，業據證人即告訴人黃宗裕於警詢時證稱：於110年5月6日19時5分許，在高雄市○○區○○○路000號，我在服務處內聽到被告在外叫囂，我才拿球棒打被告，被告持磚角毆打我，我們互毆，我頭部受傷縫八針等語明確(偵卷第66頁)，並有上開診斷證明書存卷足憑(偵卷第103頁)，復經本院勘驗案發時地之監視器錄影光碟結果顯示：①畫面時間19時0分50秒至19時2分17秒，被告頭戴棒球帽騎乘機車至高雄市○○區○○○路000號林武忠議員服務處外，被告下車走向服務處門口，試圖開門、對內張望、說話。迨被告走離服務處門口後。鄭伊庭才打開服務處的門走出來，2人隔著一段距離對話，鄭伊庭拿手機朝被告錄影，被告亦持手機朝鄭伊庭錄影；②畫面時間19時2分18秒至19時3分4秒，黃宗裕手持球棒自服務處走出，衝上前舉起球棒往被告揮打，被告閃避不及遭球棒打中後，被告立即抓住黃宗裕的手臂、爭搶球棒，雙方重心不穩，撞在一旁停放的黑色機車上，相互拉扯、爭搶球棒，復撞倒另一側停放的藍色機車，被告的棒球帽掉落，黃宗裕右手抓住被告的頭髮，被告奮力掙扎並用身體的力量將黃宗裕從機車停放處推往人行道上；③畫面時間19時3分5秒至19時3分19秒，人行道上之盆栽因黃宗裕遭被告推倒而撞倒，雙方繼續爭搶球棒，黃宗裕躺在地上用腳踢向站著的被告；④畫面時間19時3分20秒至19時3分23秒，被告彎身拿起右側地上的盆栽，遭躺在地上的黃宗裕以球棒揮落；⑤畫面時間19時3分24秒至19時3分25秒，盆栽掉落在黃宗裕的頭部附近，碎成數片；⑥畫面時間19時3分26秒至19時3分29秒，被告左手抓住球棒，彎身以右手拾起地上大塊盆栽碎片，由上往下朝躺在地上的黃宗裕頭部用力砸，該盆栽碎片因而裂開飛散；⑦畫面時間19時3分30秒至19時3分35秒，雙方繼續爭搶球棒，黃宗裕仍躺在地上，其後腦勺處地上出現血跡（紅圈處）；⑧畫面時間19時3分36秒至19時3分41秒，被告再度彎身以右手拾起地上另一大塊盆栽碎片，由上往下朝躺在地上的黃宗裕頭部用力砸，該盆栽碎片因而裂開飛散。被告重心不穩而蹲坐下來；⑨畫面時間19時3分42秒至19時4分2秒，黃宗裕躺在地上用腳踢向被告，雙方均手握球棒不放，被告站起並將球棒往後拉，黃宗裕順勢坐起，用左手摸一下後腦勺，地上已有一灘血跡。黃宗裕以雙手握住球棒，被告則以右手握住球棒、左手伸往盆栽處，遭黃宗裕擋住；⑩畫面時間19時4分3秒至19時4分48秒，坐在地上的黃宗裕與站著的被告均雙手緊握著球棒，黃宗裕背後的衣服出現血跡；⑪畫面時間19時4分49秒至19時5分3秒，被告用力將坐在地上的黃宗裕向後推倒，黃宗裕躺在地上仍雙手緊握球棒、用腳踹向被告，被告站著仍手握球棒不放往後拉，黃宗裕再度坐起；⑫畫面時間19時5分4秒至19時6分27秒，鄭伊庭打開服務處的門，站在門口用手機錄影，被告與黃宗裕仍緊握著球棒，被告站著與鄭伊庭隔著一段距離對話，黃宗裕坐在地上背後血跡面積持續擴大，被告用力扭轉球棒欲使黃宗裕鬆手，但黃宗裕仍雙手緊握球棒；⑬畫面時間19時6分28秒至19時7分0秒，一名身穿橘色上衣的男子到場，欲取下球棒，但被告與黃宗裕仍緊握著球棒不放，直至警察到場。此有本院於112年2月14日勘驗筆錄暨現場監視器錄影光碟擷取畫面照片存卷足憑(訴字卷第33至35、39至45頁)。依上，被告雖先遭告訴人黃宗裕持球棒毆打，然於推倒告訴人黃宗裕後，告訴人黃宗裕始終呈倒地姿勢，難以再攻擊被告，反觀被告並未隨之倒地，此時大可立即遠離告訴人黃宗裕以求自保，被告卻捨此不為，執意奪下告訴人黃宗裕所持球棒，並持花盆碎片砸向告訴人黃宗裕頭部2次，顯見被告係於告訴人黃宗裕所為之不法侵害已結束後，心有不甘，彎身拾起地上遭告訴人黃宗裕撞倒而碎裂之花盆碎片，由上往下砸向倒地之告訴人黃宗裕頭部2次，應屬侵害已過去後之報復行為，且觀諸告訴人黃宗裕所受傷勢，集中在頭部且頭皮約有7公分撕裂傷，顯見該傷勢應係被告刻意持花盆碎片毆打所致，亦有相當嚴重程度，尚難認僅係被告為反抗告訴人黃宗裕攻擊所為，依前揭說明，被告應係基於傷害犯意而為上開傷害行為，且無主張防衛權之餘地。　㈡綜上所述，被告所辯應係事後卸責之詞，不足採信。從而，本案事證明確，被告上開犯行，堪以認定，應依法論科。三、論罪科刑　　㈠核被告所為，事實一部分，係犯刑法第309條第1項之公然侮辱罪；事實二部分，係犯刑法第277條第1項之傷害罪。又被告上開2罪，犯意各別、行為互殊，應予分論併罰。  ㈡爰以行為人之責任為基礎，審酌被告乃成年人，因追求告訴人鄭伊庭不成，竟無視告訴人鄭伊庭名譽權，恣意在上開不特定人得以共見共聞之公開場所，以不堪之言詞辱罵告訴人鄭伊庭，足以貶損告訴人鄭伊庭於社會上之人格及地位，顯見其尚欠缺尊重他人人格之觀念；又，被告遭告訴人黃宗裕持球棒攻擊而抵抗，將告訴人黃宗裕推倒在地後，明知不法侵害已過去，仍執意奪下球棒，並萌生傷害之意，手持花盆碎片砸向告訴人黃宗裕頭部，致告訴人黃宗裕受有前揭傷勢，所為實有不該，復考量被告犯後態度，承認公然侮辱犯行、否認傷害犯行，且迄今猶未與告訴人鄭伊庭、黃宗裕達成調解或賠償損害，亦有可議之處。末斟以被告自陳之智識程度及家庭生活暨經濟狀況(因涉及隱私，故不予揭露，詳見訴字卷第71頁)、犯罪之動機、目的、手段、造成之損害，以及如臺灣高等法院被告前案紀錄表所示之前科素行等一切情狀，分別量處如主文所示之刑及諭知如主文所示易科罰金之折算標準，並分別合併定其應執行之刑及易科罰金之折算標準。四、末查，扣案之花盆底座碎片1袋，雖為被告傷害告訴人黃宗裕所用，然該物係上址服務處外之花盆，既非被告所有，亦非違禁物，爰不予宣告沒收；至扣案之鋁製球棒1支，因非被告本案犯行所用，亦非違禁物，毋庸宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官杜妍慧提起公訴，檢察官李佳韻到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　9　 　日                  刑事第十六庭　審判長法　官　詹尚晃　　　　　　　　　　　　　　　　　　  法　官　施君蓉　　　　　　　　　　　　　　　　　　  法　官　孫沅孝以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　11  　日                                      書記官  劉容辰附錄本案所犯法條：刑法第277條第1項傷害人之身體或健康者，處五年以下有期徒刑、拘役或五十萬元以下罰金。刑法第309條第1項公然侮辱人者，處拘役或九千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第277條",
        "刑法第309條"
    ]
}