{
    "PKID": "CTDM,111,簡上,135,20230510,3",
    "裁判字號": "臺灣橋頭地方法院 111 年度簡上字第 135 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣橋頭地方法院刑事判決　111年度簡上字第135號上  訴  人  即  被  告  孫逸洋上列上訴人即被告因妨害名譽案件，不服本院橋頭簡易庭中華民國111年8月25日111年度簡字第37號第一審簡易判決（聲請簡易判決處刑案號：臺灣橋頭地方檢察署檢察官110年度調偵字第308號、第406號），提起上訴，本院管轄之第二審合議庭判決如下：    主  文原判決關於附表編號1、2「原審主文」欄所示宣告刑及對孫逸洋定執行刑部分，均撤銷。孫逸洋處附表編號1、2「本院主文」欄所示之刑。    事  實一、孫逸洋、其母林Ｏ茹、其父孫Ｏ明是高雄市○○區○○路○○○路○○○○○市○○00號販賣泰刺激奶茶之攤商，曾Ｏ權及配偶留Ｏ煊則係瑞豐夜市第74、75號販賣杏鮑菇與臭薯條之攤商，雙方攤位相鄰，屢因客人排隊問題起爭執，於民國109年9月3日20時30分許，在上開攤位間，曾Ｏ權與林Ｏ茹因客人排隊問題發生互倒熱水致燙傷之衝突，孫逸洋獲知後與孫Ｏ明到場與曾Ｏ權理論，並爆發口角，孫Ｏ明對曾Ｏ權吐口水並口出：「排你媽的頭」，及身體推擠曾Ｏ權（所涉強暴侮辱犯行業經本院判決），孫逸洋則對曾Ｏ權口出：「幹你娘雞掰（臺語）」（所涉公然侮辱犯行，孫逸洋未提起上訴，業經原審判決確定），曾Ｏ權則對孫Ｏ明辱罵：「給我滾，王八蛋給我滾」（所涉公然侮辱犯行業經原審判決確定），後孫逸洋竟分別為下列行為：（一）孫逸洋意圖散布於眾，基於散布文字誹謗之犯意，於109年9月4日13時16分許，在Facebook（臉書）「爆料公社」公開社團，以暱稱「阿洋」之帳號，張貼標題為「年輕人動手欺負燙傷一個中年婦女」之文章，刊登：「本人是高雄瑞豐夜市專賣泰式奶茶的小攤販，近日，我媽媽在顧攤的過程中，因為隔壁攤商覺得我們家的客人排到他們那一邊，而心生不滿，事實上因為當天確實是在比較忙碌的時段，加上瑞豐夜市人流也多，我們無法面面俱到，由於當時是我媽一人作業，所以在低頭調製飲料給顧客的同時，無法引導顧客排隊方向，在平時我們是兩人作業，並且會發放號碼牌，當天因為我有事導致不在現場，這時隔壁攤商﹍杏鮑菇跟﹍臭薯條，先是大聲嗆聲的對我媽媽大吼：『妳家客人排過來了，是不會管喔？』隨後直接跑到我們攤子打翻熱水，潑到我媽媽的手上，而我媽也基於防禦本能的把熱水壺給丟過去，我媽媽過去跟他理論的時候還被杏鮑菇的老闆嗆聲說：『我這樣剛剛好而已啦』如此惡劣的行徑實在令人作噁。我及父親在隨後趕到現場與對方理論時他竟回答我說：『我是不小心打翻熱水的…？』，還對我父親開罵，罵我爸，王八蛋，這樣的行徑，叫人孰可忍，孰不可忍啊！」等文字內容，致不特定多數人得以瀏覽，而會認為曾義權欺負落單之婦人，以此傳述足以貶損曾義權名譽之事項。（二）孫逸洋明知留Ｏ煊於109年9月3日20時30分許，在上開攤位間，並無向林Ｏ茹潑灑熱水，竟意圖散布於眾，基於散布文字誹謗之犯意，於110年1月30日19時許，在第75、76號攤位間放置立牌，將轉載前開爆料公社貼文之三立新聞網內容列印張貼其上，內容略以「▲女子不滿客人排過來，竟朝隔壁攤販的老闆娘潑熱水」，以及將轉載前開爆料公社貼文之聯合報網路新聞內容列印張貼其上，內容略以「夜市泰奶闆娘慘遭隔壁攤商潑熱水」，供不特定多數人瀏覽，以此傳述足以貶損留Ｏ煊名譽之事項。二、案經曾Ｏ權、留Ｏ煊訴由高雄市政府警察局左營分局報告臺灣橋頭地方檢察署檢察官偵查後聲請簡易判決處刑。    理  由壹、程序部分    本案認定事實所引用之被告孫逸洋以外之人於審判外之陳述，檢察官、被告於本院審判程序均同意有證據能力（簡上卷第181頁），本院復審酌前揭陳述作成時之情況，並無違法取證之瑕疵，亦認以之作為證據為適當，是本案有關被告以外之人於審判外之陳述等供述證據，依刑事訴訟法第159條之5第1項規定，自均得為證據。貳、實體部分一、認定犯罪事實所憑之證據及理由　　上開犯罪事實，業據被告坦承不諱（簡上卷第129頁、第183頁），並經證人即同案被告孫Ｏ明證述（警一卷第7至8頁、第10至11頁）、證人即告訴人曾Ｏ權證述（警一卷第4至5頁、偵一卷第32頁）、證人即告訴人留Ｏ煊證述（警二卷第7至9頁、橋檢110偵7523案警卷第7至9頁、第27至28頁、偵二卷第18頁）、證人林Ｏ茹證述（橋檢110偵7523案警卷第3至5頁）、證人即瑞豐夜市第76號攤位出租人韓Ｏ符證述明確（警一卷第21至22頁、偵一卷第33頁），復有109年9月3日20時30分至21時許在上開攤位間蒐證照片及影像擷圖（警一卷第31至33頁、簡卷第43頁）、檢察官於偵查中勘驗上開影像之勘驗筆錄（偵一卷第52至53頁）、爆料公社貼文擷圖及被告之臉書貼文擷圖（警一卷第35至37頁、警二卷第15至17頁）、新聞立牌照片（警二卷第13至17頁、偵二卷第21至27頁、橋檢110偵7523案警卷第17至18頁、偵卷第31至37頁、第53至57頁）各1份在卷可稽，堪認被告前開任意性之自白與事實相符，可採為認定事實之依據。從而，本案事證明確，被告上開犯行均洵堪認定，應依法論科。二、論罪科刑暨撤銷改判理由（一）核被告就事實欄一、（一）及（二）所為，均係犯刑法第310條第2項之散布文字誹謗罪。其所犯上開2罪，犯意各別，行為互殊，應予分論併罰。（二）原審認被告上開犯行事證明確，據以論罪科刑，固非無見，惟被告於本院審理時改為認罪答辯，此與原審量型基礎已不同，被告就事實欄一、（一）及（二）即附表編號1、2部分請求本院從輕量刑而提起上訴，為有理由，應由本院將原判決關於附表編號1、2諭知之宣告刑及編號1、2、3（即上開公然侮辱部分）諭知之定執行刑部分，均予以撤銷改判。（三）爰審酌被告因不滿告訴人曾Ｏ權於109年9月3日倒熱水及侮辱作為，即為犯罪事實一（一）所示在網路公開社團張貼上開文字內容，內容固因其依當事人轉述、現場監視器影像、自身親身見聞等而非特意虛構，惟因內容指涉之告訴人曾Ｏ權並非公眾人物，且描述之事件為告訴人曾Ｏ權私德事項而與公益無甚關聯，以此貶抑告訴人曾Ｏ權社會上名譽，其動機及所為均屬不當；惟其上開文字內容尚屬中性且有所根據，誹謗性程度非高，告訴人曾Ｏ權因此名譽受損程度亦應有限；此外，其亦係因與告訴人留Ｏ煊夫婦長久以來之攤位客人排隊糾紛，即為犯罪事實一（二）所示將轉載其上開貼文之新聞內容加以註解後張貼在攤位間，因內容指涉之告訴人留Ｏ煊並非公眾人物，又描述之事件顯然與事實不符，以此貶抑告訴人留Ｏ煊社會上名譽，其動機及所為均屬不當；暨其此部分內容顯與事實不符，誹謗性程度較高，犯罪情節較重，告訴人留Ｏ煊因此名譽受損程度範圍亦較為嚴重；又考量其犯後終能坦承犯行，另迄今未與告訴人曾Ｏ權、留Ｏ煊達成和解或予以賠償；兼衡以其無其他前科紀錄（見簡上卷第135至136頁臺灣高等法院被告前案紀錄表），以及其自述大學畢業，從事擺攤工作，身體無重大疾病，無須扶養其他家人（簡上卷第129頁）等一切情狀，分別量處附表編號1、2「本院主文」欄所示之宣告刑，並均諭知易服勞役之折算標準。（四）按關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於執行時，始由該案犯罪事實最後判決之法院所對應之檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應執行刑，則依此所為之定刑，不但能保障被告（受刑人）之聽審權，符合正當法律程序，更可提升刑罰之可預測性，減少不必要之重複裁判，避免違反一事不再理原則情事之發生（最高法院110年度台抗大字第489號裁定參照）。查被告就原判決犯罪事實一(一)部分未提起上訴而確定，是檢察官於日後仍有就此部分犯行，與本案所犯其餘數罪，聲請合併定應執行刑之必要，揆諸前開說明，本院於此不先予定應執行之刑，附此敘明。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條第1項前段、第364條、第299條第1項前段，判決如主文。本案經檢察官鍾岳璁聲請簡易判決處刑，檢察官饒倬亞到庭執行職務。中    華    民    國    112    年    5    月    10    日                  刑事第七庭  審判長  法  官 周佑倫                                      法  官 蔡宜靜                                       法  官 黄筠雅以上正本證明與原本無異。不得上訴。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日　　　　　　　　　　　　　　　　　　　書記官 塗蕙如附錄本案論罪科刑法條：中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。附表編號犯罪事實原審主文本院主文1犯罪事實一（一）孫逸洋犯散布文字誹謗罪，處罰金新臺幣貳萬陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。孫逸洋犯散布文字誹謗罪，處罰金新臺幣貳萬元，如易服勞役，以新臺幣壹仟元折算壹日。2犯罪事實一（二）孫逸洋犯散布文字誹謗罪，處罰金新臺幣貳萬陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。孫逸洋犯散布文字誹謗罪，處罰金新臺幣貳萬肆仟元，如易服勞役，以新臺幣壹仟元折算壹日。3原判決犯罪事實一(一)【非上訴範圍】孫逸洋犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。【非上訴範圍】卷宗標目對照表1.高雄市政府警察局左營分局高市警左分偵字第10972976300號卷，稱警一卷；2.高雄市政府警察局左營分局高市警左分偵字第11070387700號卷，稱警二卷；3.臺灣橋頭地方檢察署110年度偵字第57號卷，稱偵一卷；4.臺灣橋頭地方檢察署110年度偵字第7263號卷，稱偵二卷；5.臺灣橋頭地方檢察署110年度調偵字第141號卷〈節錄影本〉，稱影卷；6.臺灣橋頭地方檢察署110年度調偵字第308號卷，稱調偵一卷；7.臺灣橋頭地方檢察署110年度調偵字第406號卷，稱調偵二卷；8.本院111年度簡字第37號卷，稱簡卷；9.本院111年度簡上字第135號卷，稱簡上卷。【調卷】臺灣橋頭地方檢察署110年度偵字第7523號案件，稱橋檢110偵7523案；本院110年度審訴字第175號案件",
    "相關法條": [
        "刑事訴訟法第3條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第455.1條",
        "中華民國刑法第310條"
    ]
}