{
    "PKID": "TNDM,112,簡上,61,20230518,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡上字第 61 號刑事判決",
    "裁判日期": "民國 112 年 05 月 18 日",
    "裁判案由": "侮辱",
    "主文": "臺灣臺南地方法院刑事判決112年度簡上字第61號上  訴  人  臺灣臺南地方檢察署檢察官被      告  顏冠綸上列上訴人因被告妨害名譽案件，不服本院中華民國112年1月30日第一審判決（112年度簡字第256號，聲請簡易判決處刑書案號：111年度偵字第31608號），提起上訴，本院管轄之第二審合議庭判決如下：    主  文上訴駁回。        事實及理由一、刑事訴訟法第348條規定：「（第1項）上訴得對於判決之一部為之。（第2項）對於判決之一部上訴者，其有關係之部分，視為亦已上訴。但有關係之部分為無罪、免訴或不受理者，不在此限。（第3項）上訴得明示僅就判決之刑、沒收或保安處分一部為之。」參諸同法第348條第3項規定立法理由，宣告刑、數罪併罰所定之應執行刑、沒收，倘若符合該條項的規定，已得不隨同其犯罪事實，而單獨成為上訴之標的，且於上訴人明示僅就科刑上訴時，第二審法院即不再就原審法院所認定之犯罪事實為審查，而應以原審法院所認定之犯罪事實，作為論認原審宣告刑、執行刑及沒收妥適與否的判斷基礎。本件依檢察官上訴書記載，僅就原判決關於量刑部分提起上訴，被告有罪之量刑部分與原判決犯罪事實及罪名之認定，可以分離審查，依上述說明，本院僅就原判決量刑妥適與否進行審理，其他關於被告之犯罪事實及罪名，則不在本院審理範圍。故有關本案之犯罪事實及論罪之認定，均如第一審判決所記載（如【附件】）。二、檢察官上訴意旨略以：被告犯後未能誠心認錯，向告訴人致歉尋求告訴人諒解，或賠償告訴人所受損害，犯後態度難謂良好，原審僅判處罰金新臺幣（下同）8千元，有違罪刑相當原則，量刑過輕，尚非允當，請將原審判決撤銷，更為適當合法之判決等語。三、按刑之量定，為求個案裁判之妥當性，法律賦予法院裁量之權，量刑輕重，屬為裁判之事實審法院得依職權自由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，在法定刑度內，酌量科刑，如無違反公平、比例及罪刑相當原則，致明顯輕重失衡情形，上級審法院即不得單就量刑部分遽指為不當或違法；且在同一犯罪事實與情節，如別無其他加重或減輕原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審對下級審法院之職權行使，原則上應予尊重（最高法院72年台上字第6696號、75年台上字第7033號、102年度台上字第2615號、104年度台上字第1153號、103年度台上字第1776號、112年度台上字第1661、1672號等判決意旨參照）。原審判決關於科刑部分已敘明：審酌被告僅因對告訴人不滿，竟以足以貶抑人格及社會評價之文字對告訴人侮辱，使告訴人之人格尊嚴及社會形象受損，行為實屬不當；並考量被告犯罪之動機、侮辱之方式、犯罪時所受之刺激、與告訴人之關係，兼衡被告之智識程度、生活狀況及犯罪後坦認犯行態度等一切情狀，量處罰金8千元，並諭知以1千元折算1日之易服勞役折算標準。經核原判決對被告上揭科刑之諭知，已就刑法第57條所列各款事由及一切情狀詳為審酌論述如上，並未逾越法定刑度，亦無量刑輕重相差懸殊或明顯失出失入等裁量權濫用之情形，即無違法或不當可言。雖被告與告訴人迄今未能達成和解，然而和解未果之原因不一，告訴人又已於原審另行提起刑事附帶民事訴訟，經移送民事庭審理，非無求償管道，本案尚難執被告與告訴人未能達成民事上和解，遽指原審量刑有何不當或違法，檢察官上訴請求從重量刑之理由，尚不足以動搖原判決之量刑基礎，難認有據。從而，檢察官以原判決量刑過輕、罪刑不相當為由提起上訴，並無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第373條、第368條，判決如主文。本案經檢察官董和平聲請以簡易判決處刑及提起上訴，檢察官陳于文到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　18　　日　　　　　　　　　刑事第九庭  審判長  法　官　蔡奇秀                                      法  官　陳碧玉                                      法  官　林欣玲以上正本證明與原本無異。不得上訴。　　　　　　　　　　　　　　　　　　　書記官　徐毓羚中　　華　　民　　國　　112 　年　　5 　　月　　22　　日附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。【附件】臺灣臺南地方法院刑事簡易判決112年度簡字第256號聲　請　人　臺灣臺南地方檢察署檢察官被　　　告　顏冠綸　男　(民國00年0月0日生)　　　　　　　　　　身分證統一編號：Z000000000號　　　　　　　　　　住○○市○○區○○路0段000巷0號上列被告因侮辱案件，經檢察官聲請以簡易判決處刑（111年度偵字第31608號），本院判決如下：    主  文顏冠綸犯公然侮辱罪，處罰金新臺幣捌仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（如附件）之記載。二、核被告顏冠綸所為，係犯刑法第309條之公然侮辱罪。又被告於密接時間內，對告訴人顏郁伈接續使用通訊軟體LINE以文字辱罵之行為，係基於單一之行為決意，其先後數次文字侮辱，乃為達成其同一犯罪之各個舉動，事實上有不可分離之密接關係，而持續侵害同一法益，依社會通念，應包括地評價為一行為。三、本院審酌被告僅因對告訴人不滿，竟以足以貶抑人格及社會評價之文字對告訴人侮辱，使告訴人之人格尊嚴及社會形象受損，行為實屬不當；並考量被告犯罪之動機、侮辱之方式、犯罪時所受之刺激、與告訴人之關係，暨兼衡被告之智識程度、生活狀況及犯罪後坦認犯行態度等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。犯罪時所受之刺激四、依刑事訴訟法第449條第1項、第3項、第454條第2項，刑法第309條第1項、第42條第3項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。五、如不服本件判決，得自收受送達之日起20日內，向本院提起上訴狀，上訴於本院管轄之第二審地方法院合議庭（須附繕本）。中　　華　　民　　國　　112 　年　　1 　　月　　30　　日　　　　　　　　　刑事第四庭    法　官　郭千黛以上正本證明與原本無異。  　　　　　　　　　　　　　　　書記官　魏呈州中　　華　　民　　國　　112 　年　　1 　　月　　30　　日附錄本判決論罪科刑法條：中華民國刑法第309 條公然侮辱人者，處拘役或9 千元以下罰金。以強暴犯前項之罪者，處1 年以下有期徒刑、拘役或1 萬5 千元以下罰金。附件臺灣臺南地方檢察署檢察官聲請簡易判決處刑書                                    111年度偵字第31608號　　被　　　告　顏冠綸　男　42歲（民國00年0月0日生）　　　　　　　　　　　　住○○市○○區○○路○段000巷0號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、顏冠綸係顏郁伈之胞兄，彼此間為二親等旁系血親，具有家庭暴力防治法第3條第4款所定之家庭成員關係。詎顏冠綸因細故紛爭對顏郁伈心生不滿，竟基於公然侮辱之接續犯意，於民國111年5月10日20時14分起至翌（11）日8時45分許，在臺南市○○區○○路○段000巷0號住處，透過手機連結網際網路至通訊軟體LINE，以暱稱「顏冠綸」（告訴人手機顯示暱稱「噗噗，哥」）在特定多數人之顏家成員組成「顏值高の人」LINE群組內（下稱「本案LINE群組」），對LINE暱稱「XIN」之顏郁伈，公然以「垃圾就是垃圾」、「講幹話」、「宏幹自己顧」、「暇死暇政」、「不想跟垃圾有關係」、「臭淑啦」、「白賊話一堆」、「白賊」、「白賊因阿」、「垃圾別回來」、「白賊一堆」等文字辱罵顏郁伈，足以貶損顏郁伈之人格及社會評價。二、案經顏郁伈告訴偵辦。　　　　證據並所犯法條一、上開犯罪事實，業據被告顏冠綸於偵查中坦認不諱，核與證人即告訴人顏郁伈提出之告訴狀內容大致相符，並有告訴人與被告間「本案LINE群組」對話紀錄擷圖1份附卷可稽，足認被告之任意性自白與事實相符，應堪採信。次按刑法上之公然侮辱罪，祇須侮辱行為足使不特定人或特定多數人，得以共見共聞即行成立（司法院30年院字第2779號解釋參照），另所謂侮辱者，乃對他人為輕蔑表示之行為，使他人在精神上、心理上感受到難堪或不快，足以貶損其聲譽而言。而本件被告在特定多數人之「本案LINE群組」內，發表「垃圾」、「講幹話」、「宏幹」、「暇死暇政」、「臭淑啦」、「白賊」等文字辱罵告訴人，依社會通念，顯含有輕侮、鄙視對方之意，足使告訴人在精神上、心理上感覺難堪、不快，並貶損告訴人之聲譽及人格，自屬於侮辱行為，故本件事證明確，被告犯行均堪認定，應依法論科。二、核被告所為，係犯刑法第309條第1項公然侮辱罪嫌。被告於同一時間內所為之多次犯行，係於該日內接續對告訴人所為之辱罵行為，主觀上係基於同一犯意，客觀上亦屬於同時同地或密切接近之時地實行，各行為之獨立性極為薄弱，且係侵害同一之法益，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續實行，合為包括之一行為予以評價，較為合理，而應論以一罪。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　1 　　月　　9 　　日　　　　　　　　　　　　　　　檢　察　官　董和平本件證明與原本無異　　　　中　　華　　民　　國　 112  　年　　1   　月 　 16  　日                              書  記  官  王祺婷　所犯法條:中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第3條",
        "刑事訴訟法第348條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "刑事訴訟法第455.1條",
        "刑法第42條",
        "刑法第57條",
        "刑法第309條",
        "中華民國刑法施行法第1.1條",
        "家庭暴力防治法第3條"
    ]
}