{
    "PKID": "KSDM,111,簡,3641,20230526,1",
    "裁判字號": "臺灣高雄地方法院 111 年度簡字第 3641 號刑事判決",
    "裁判日期": "民國 112 年 05 月 26 日",
    "裁判案由": "傷害等",
    "主文": "臺灣高雄地方法院刑事簡易判決111年度簡字第3641號聲  請  人  臺灣高雄地方檢察署檢察官被      告  楊凱丞            王詩棚上列被告因傷害等案件，經檢察官聲請以簡易判決處刑（111年度調偵字第696號），本院判決如下：    主      文楊凱丞犯傷害罪，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。王詩棚犯傷害罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實與證據，除犯罪事實第3行更正為「嗣因故於同日1時40分許」、第9至10行更正並補充為「致王詩棚受有臉部多處鈍傷與擦傷、左手指紅腫之傷害」，證據部分補充「長庚醫療財團法人長庚醫院診斷證明書」，並補充不採被告楊凱丞辯解之理由如下外，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、至被告楊凱丞雖否認有何附件所示之犯行，並辯稱：我是正當防衛，因為被告王詩棚先打我的，所以我就還手打她。我是在跟「賴皮」說話，因為「賴皮」有養狗，「破麻」只是我的語助詞，並不是在罵王詩棚，且當時我沒有跟她講話，也沒有罵她是狗，我是在跟「賴皮」說叫他們回去養你們的狗，回你們的狗窩等語云云。經查：　㈠按正當防衛必須對於現在不法之侵害始得為之，侵害業已過去，或無從分別何方為不法侵害之互毆行為，均不得主張防衛權，而衡之一般社會經驗法則，互毆係屬多數動作構成單純一罪而互為攻擊之傷害行為，縱令一方先行出手，而還擊之一方在客觀上苟非單純對於現在不法之侵害為必要排除之反擊行為，因其本即有傷害之犯意存在，則對其互為攻擊之還手反擊行為，自無主張防衛權之餘地（最高法院92年度台上字第3039號判決意旨可資參照）。查楊凱丞業於偵訊中自承因王詩棚打伊，所以回手打王詩棚等語明確（見偵卷第47頁），足徵王詩棚縱有出手毆打楊凱丞，然因所為侵害業已過去，已非屬現在不法之侵害，楊凱丞仍徒手毆打王詩棚成傷，顯非出於防衛之意，而是基於傷害之犯意甚明，且楊凱丞上開所為在客觀上顯非對現在不法侵害所為之必要排除行為，而無正當防衛之適用。　㈡次按所謂侮辱，係以使人難堪為目的，以言語、文字、圖畫或動作表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度，即足當之；是否符合侮辱之判斷，應顧及行為人之年齡、教育程度、職業與被害人之關係及社會整體之價值觀等情狀；而侮辱之對象固以特定或可得特定之人為限，但不以指明姓名為必要，如就行為人表示之旨趣以及其他情事綜合觀察，得推知其所指為何人者，即足當之。本件依楊凱丞之供述及在場證人柏偉豪、蔡杰民之證述，可知楊凱丞當時係與王詩棚發生口角爭吵，過程中並口出上開粗鄙言詞，又證人柏偉豪亦於偵查中證述：「（問：楊凱丞有無罵三字經的話？）我印象中是有啦，就狗阿類似垃圾狗回狗窩睡覺」等語（見偵卷第38頁），據此，已足認定楊凱丞當時係針對王詩朋而口出穢語；又「垃圾狗」、「破麻」等語乃粗鄙言語，在社會通念及口語意義上，含有輕侮、鄙視之意，客觀上足使受辱罵者感到難堪與屈辱，雖現今社會或因日常語言習慣，雖不乏習以此與具親誼關係之人表示玩笑、抒發個人感覺之意，然究屬何者，應綜合為該言詞時之一切情狀，如行為人當時之態度、語氣、聲調、音量、當時係與何人對話等，判定該言語是否針對特定人為侮辱意思，或僅為發語詞或語助詞。如是熟識之人間，以嘻笑或聊談間口出上開言語，彼此均可理解陳述人僅係玩笑或口頭禪，自難認有侮辱之意；惟若係與人發生爭執，或處於氣憤、不滿之情緒下，以針對性、指涉性之方式，表達自己對對方之不滿及蔑視，自屬攻擊性之言詞，而非平常玩笑或口頭禪可比。而被告楊凱丞既於上開情境下對王詩朋口出「垃圾狗」、「破麻」等語，則其主觀上實難謂無侮辱王詩朋之意，楊凱丞猶以上開情詞為辯，自不足取。  ㈢綜上，本案事證明確，楊凱丞犯行堪以認定，應依法論科。三、核楊凱丞所為，係犯刑法第277條第1項之傷害罪、同法第309條第1項之公然侮辱罪。王詩朋所為，係犯同法第277條第1項之傷害罪。楊凱丞以一行為觸犯上開公然侮辱罪及傷害罪，為想像競合犯，應依刑法第55條前段之規定，從一重之傷害罪處斷。四、爰以行為人之責任為基礎，審酌王詩朋、楊凱丞均為智識成熟之人，僅因口角糾紛，均不思以和平理性方式解決，楊凱丞率爾公然出言辱罵王詩朋，為本件糾紛肇因者，雙方均以附件所示方式徒手毆打對方之方式，互為傷害犯行，造成雙方分別受有附件所載之傷勢，所為均不足取，自應非難。考量楊凱丞於本院審理時具狀請求代安排調解，經本院詢問王詩棚同意後移付調解，楊凱丞無正當理由未於調解程序到庭，至尚未成立調解以賠償雙方損害，有楊凱丞民事陳報狀、本院電話記錄查詢表、送達證書、本院刑事報到單等件可憑，致犯罪所生損害尚未有所減輕之犯後態度；兼衡楊凱丞、王詩棚自陳之犯罪動機、手段與情節、雙方所受傷勢之程度、智識程度、家庭經濟狀況（涉及隱私部分，不予揭露，見警詢受詢問人欄之記載）、暨王詩朋、楊凱丞如臺灣高等法院被告前案紀錄表所示之前科素行等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準。五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。六、如不服本件判決，應自收受送達之日起20日內，向本院提出上訴狀（須附繕本），上訴於本院管轄之第二審地方法院合議庭。本案經檢察官陳永章聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5  　月　　 26  　日                  高雄簡易庭    法　官  賴建旭  以上正本證明與原本無異。如不服本判決，應於判決送達之日起20日內向本院提出上訴書狀。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日　　　　　　　　　　　　　　　　書記官  鄒秀珍　　附錄本判決論罪科刑法條：刑法第277 條第1 項：傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。中華民國刑法第309條第1項公然侮辱人者，處拘役或 9 千元以下罰金。附件：　　　　　　　　　　　　　　　　臺灣高雄地方檢察署檢察官聲請簡易判決處刑書                                    111年度調偵字第696號　　被　　　告　楊凱丞　（年籍資料詳巻）　　　　　　　　王詩棚　（年籍資料詳巻）上被告等因傷害等案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　犯罪事實一、王詩棚與其男友柏偉豪於民國111年3月10日凌晨，前往高雄市○○區○○○路000號「蜀國麻辣燙」苓雅店內找友人聊天敘舊，嗣因故於同日2時30分許，因楊凱丞出言戲謔稱：如果要回去就回狗窩裏等語，王詩棚聽聞後一時情緒失控，竟基於傷害之犯意，徒手毆打楊凱丞數巴掌，楊凱丞見狀亦不甘示弱，基於傷害、公然侮辱之犯意，上前拉扯王詩棚頭髮及揮拳毆打王詩棚巴掌，並以台語出言辱罵王詩棚稱：「破麻」、「垃圾狗」等語，藉以眨損王詩棚之社會評價，雙方進而互毆，致王詩棚受有臉部流血、左手指紅腫之傷害；楊凱丞則受有頭部挫傷、雙側上臂挫傷之傷害，楊凱丞並刻意推倒王詩棚所騎乘之車號000-0000號普通重型機車(所涉毀損罪嫌，不另為不起訴之處分，理由詳下述）。二、案經王詩棚、楊凱丞分別訴由高雄市政府警察局苓雅分局報告偵辦。 　 證據並所犯法條一、證據：(一)被告兼告訴人王詩棚、楊凱丞分別於警詢、偵查中之供述與    自白。(二)證人蔡杰民於警詢、偵查中之證述。(三)證人柏偉豪於偵查中之證述。(四)告訴人楊凱丞之高雄市立大同醫院診斷證明書1紙。(五)告訴人王詩棚之受傷照片2張(附於警卷第23頁)。(六)現場監視錄影光碟1片及翻拍照片6張。二、核被告王詩棚所為，係犯刑法第277條第1項傷害嫌。被告楊凱丞所為，則係犯刑法第309條第1項公然侮辱、第277條第1項傷害等罪嫌。被告楊凱丞於同一時、地以一攻擊行為同時觸犯上開二罪名，請依想像競合犯規定從一重處斷。三、至告訴暨報告意旨認被告楊凱丞所為，同時涉犯刑法第305條恐嚇、第354條毀損等罪嫌部分。經查：(一)所涉恐嚇罪嫌部分：　　查告訴人王詩棚固指訴被告楊凱丞持菜刀對其恐嚇，並經證人柏偉豪具結證述在卷，然衡之證人柏偉豪係告訴人王詩棚之男友，其證述恐有偏頗告訴人王詩棚之虞，且證人即上開苓雅店店長蔡杰民到庭證稱：我沒有看到楊凱丞有拿刀出來等語，暨觀之監視錄影畫面及翻拍照片亦未見及被告楊凱丞有何持刀行為，實難為其此部分不利之認定。(二)所涉毀損罪嫌部分：　　訊之告訴人王詩棚證稱：被告有將我的機車推倒，機車右側車身有擦傷等語，然經觀之機車照片可知，機車右側並無明顯破裂或刮傷之痕跡，此有機車照片4張可參（附於警卷第23-1、24頁)，且證人即告訴人之男友柏偉豪亦到庭證稱：機車被推倒後，後照鏡有鬆掉，但轉回去還可以用，機車也可以正常騎，其他有無故障我沒有注意等語，並未證陳機車確實受有明確之損害，自難僅以告訴人王詩棚片面指訴，即遽入被告楊凱丞毀損罪責。(三)因上揭事實若成立犯罪，與聲請簡易判決處刑書認定之犯罪事實均係基於一個攻擊行為而於同一時、地連續為之，核屬一行為觸犯數罪名之想像競合犯關係，屬裁判上一罪，應為起訴效力所及，爰不另為不起訴之處分，併此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣高雄地方法院中　　華　　民　　國　 111　　年　　10　　月　　3 　　日 　　　　　　　　　　　 　　  檢  察  官  陳  永  章",
    "相關法條": [
        "刑法第55條",
        "刑法第277條",
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}