{
    "PKID": "TPHM,112,上易,250,20230525,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 250 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣高等法院刑事判決112年度上易字第250號上  訴  人  臺灣新北地方檢察署檢察官被      告  柯晧宜上列上訴人因被告妨害自由等案件，不服臺灣新北地方法院111年度易字第604號，中華民國111年11月7日第一審判決（起訴案號：臺灣新北地方檢察署110年度偵續字第387號、110年度偵字第23299號、第46952號），提起上訴，本院判決如下：    主  文上訴駁回。    事  實一、甲○○與其妻邱意倫及丙○○、乙○○原為同樓層對門之鄰居，甲○○因不滿乙○○與邱意倫發生糾紛，於民國110年4月12日16時許，前往丙○○、乙○○所住之新北市○○區○○路000巷00號2樓前，要求丙○○、乙○○開門理論未果後，竟基於毀損之犯意，撞擊上址住處大門，致該住處大門之玻璃破裂而損壞，足以生損害於乙○○。復見丙○○於該處門口拒絕開門，另基於公然侮辱之犯意，在不特定人得以共見共聞之上址2樓門外，以「幹你娘」一語辱罵丙○○，足以減損丙○○之人格及社會評價。二、案經乙○○、丙○○訴由新北市政府警察局中和分局報告臺灣新北地方檢察署檢察官偵查起訴。    理  由一、本案據以認定被告甲○○犯罪之供述證據，公訴人、被告在本院言詞辯論終結前，均未聲明異議，復經本院審酌認該等證據之作成無違法、不當或顯不可信之情況，而非供述證據亦非公務員違背法定程序所取得，依刑事訴訟法第159條之5、第158條之4反面解釋，均有證據能力。二、訊據被告矢口否認有何上開犯行，辯稱：我罵「幹你娘」是因為對事情氣憤，不是罵人的意思，現場也只有我跟我老婆兩個人，我拍打玻璃時並沒有壞，是後來我跟警察上去才看到壞掉，我不認為鐵門不堪使用云云。經查：  ㈠被告有於上開時間、地點，因上開緣由，先撞擊上開住處大門，復口出「幹你娘」一語等節，業據被告供承不諱，核與證人即告訴人乙○○、丙○○於警詢及偵查中之證述相符，並有臺灣新北地方檢察署檢察官110年9月7日之勘驗筆錄及錄音檔光碟各1份附卷可稽，此部分事實，首堪認定。  ㈡被告係於告訴人丙○○表示：「等一下，有問題的是你老婆，我不想跟你講，你最好閃邊，我不要跟你講，有問題的是她啦，你在這邊攪和什麼啦」等語時，口出「幹你娘，出來」一語乙情，有上開勘驗筆錄及錄音檔光碟各1份在卷可參，可見其所為之言語內容顯係針對告訴人丙○○甚明。又其以「幹你娘」辱罵告訴人丙○○，其用字遣詞依一般社會通念，已含有輕蔑、貶抑之意，足以減損告訴人丙○○之人格及社會評價甚明，是被告辯稱其並無辱罵告訴人丙○○之意思，顯不可採。而所謂公然，係指不特定多數人或多數人得以共見共聞之狀態，不以實際上已共見或共聞為必要，被告於上址2樓門外辱罵告訴人丙○○，顯係不特定人得以共見共聞之處，自已該當公然之要件，不因有無其他人在場實際見聞而有異。是被告辯稱當時僅有其與妻子在場乙節，核與本罪之成立無涉，同無足採。  ㈢被告供稱其拍打玻璃時，玻璃並未有毀損之情形乙節，堪認上址住處大門玻璃於本件衝突前並無毀損之情事。又該住處玻璃呈現遭撞擊而自撞擊處向外四散碎裂之蜘蛛網狀損壞乙節，有玻璃毀損照片1張在卷可參（見110年度偵字第23299號卷第71頁），參以被告於撞擊該處大門時，其妻當場表示「破掉了」一語，亦有錄音譯文1份在卷可佐（見110年度偵續字第387號卷第13頁），可見該大門玻璃應為被告撞擊而損壞，是被告空言辯稱該損壞結果非其造成云云，並不可採。至本件認定損壞之物品為上址住處大門之玻璃，而非該住處之鐵門，是被告辯稱鐵門並未不堪使用云云，核與本件犯罪之成立無涉，併此敘明。  ㈣綜上所述，本案事證已臻明確，被告犯行均堪認定，應依法論科。三、論罪科刑：  ㈠按「毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或一萬五千元以下罰金。」，刑法第354條定有明文。本條規定之毀損他人物品罪，以使所毀損之物失其全部或一部的效用為構成要件。所謂的「毀棄」，即毀壞、滅棄，是指以銷毀、滅除、拋棄等方法，使物的本體全部喪失其效用及價值者；所稱「損壞」，即損傷、破壞，是指損害、破壞物的外觀形貌而減損其一部效用或價值者；所稱「致令不堪用」，則指除毀棄、損壞物的本體外，以其他不損及原物形式的方法，使物的一部或全部喪失其效用者而言。申言之，他人之物固未達毀棄、損壞的程度，但如該物品的特定目的的效用已喪失，即屬「致令不堪用」；縱令事後可恢復該物品的特定效用，然因通常須花費相當的時間或金錢，對於他人的財產法益仍構成侵害，自仍該當「致令不堪用」要件。經查，本件被告所為與前述「毀棄」、「致令不堪用」之要件不合，而屬「損壞」之情形甚明。  ㈡是核被告所為，係犯刑法第354條之毀損他人物品罪及刑法第309條第1項之公然侮辱罪。  ㈢被告所犯上開2罪間，犯意各別，行為互殊，應分論併罰，公訴意旨認係想像競合犯，尚有誤會。四、不另為無罪諭知部分：　㈠公訴意旨另以被告基於恐嚇之犯意，於前開時間、地點，以大力撞、踹門之方式，踢踹、撞擊告訴人乙○○住處大門，併辱罵「幹你娘」等語，致生屋內之人因而心生畏懼。因認被告此部分亦涉犯刑法第305條之恐嚇危害安全罪嫌云云。訊據被告堅詞否認有何恐嚇犯行，辯稱：我接到老婆電話我就回家去，我按對方的門鈴找他們理論，他們對我大吼，我懷疑他們有心生畏懼嗎等語。　㈡按刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事恐嚇他人者，係指以使人心生畏怖為目的，而通知將加惡害之旨於被害人而言（最高法院52年度台上字第751號判例意旨參照）；再所謂恐嚇，指凡一切言語、舉動足以使人心生畏怖者均屬之，而該言語或舉動是否足以使他人心生畏怖，應依社會一般觀念衡量之（最高法院84年度台上字第813號判決要旨參照），而不得專以被害人之個人感受為斷。準此，刑法第305條恐嚇罪之成立，行為人須基於使人心生畏怖為目的，對於被害人為惡害之通知，且致被害人之心理狀態陷於危險不安。從而，被告之言語及舉止是否屬於惡害通知，尚須審酌其為該舉止之前因、背景，主客觀全盤情形為斷，不得僅由被害人採取片斷，暨僅憑被害人主觀認定是否心生畏怖，遽以認定構成恐嚇罪。　　㈢經查，被告係因認其妻子遭毆打而有前揭毀損及公然侮辱行為乙節，業經認定如前，且告訴人乙○○傷害被告妻子部分，復經原審另以111年度訴字第79號判決有罪確定，足認被告辯稱：丙○○在她家裡面對我大吼，其實我是想找他先生乙○○理論，因為是他先生動手的，他太太對我大吼，說這是我跟你老婆的事情干你什麼事，當下我很氣憤，我完全不認識他們，我才用手去拍鐵門等語（見原審易字卷第26頁），尚非全然無據，參以被告除上開毀損及公然侮辱行為外，並無其他加害生命、身體、自由、名譽或財產之表示，有前開勘驗筆錄及錄音檔光碟在卷可參，揆諸上開說明，審酌被告係因其妻子遭毆打而前往理論之前因、背景，客觀上亦無以加害生命、身體、自由、名譽、財產之惡害之旨通知於告訴人之行為，依主客觀全盤情形為斷，難認有恐嚇犯意與行為，況告訴人乙○○雖於當時在住處內，惟其於偵查中證稱：我沒注意被告在說什麼等語（見110年度偵字第24147號卷第35頁），是告訴人乙○○有無因被告前開行為而心生畏懼，並非無疑，至告訴人丙○○雖於門後見聞被告前開行為，惟其於被告行為時尚且當場對被告表示：「為什麼要跟你吵架，無聊，我們不屑跟你吵啦，我們不屑啦，我跟你講啦你買的2樓是邊間喔，你不是買2樓整層喔，你搞不清楚，我已經忍你7、8年了。」、「我為什麼要跟你講，跟你講沒有用啦。」、「等一下，有問題的是你老婆，我不想跟你講，你最好閃邊，我不要跟你講，有問題的是她啦，你在這邊攪和什麼啦。」等語，有臺灣新北地方檢察署檢察官110年9月7日之勘驗筆錄1份附卷可稽（見110年度偵字第24147號卷第81頁），可見告訴人丙○○亦當場據理力爭，並未有心生畏懼之情形，是被告辯稱未使其心生畏懼乙節，亦非全然無據。惟上開部分若成立犯罪，檢察官認與前揭有罪部分，具有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。五、上訴駁回之理由：　　　　  ㈠檢察官上訴理由略以：該事件發生後，告訴人丙○○害怕受被告報復，造成身心極大影響，患有嚴重型憂鬱症，此有佛教慈濟醫療財團法人台北慈濟醫院北慈醫診字第2202070822號診斷證明書1份在卷可佐，自當可證告訴人丙○○事發當下已感到心生畏懼，審酌告訴人丙○○尚有學齡兒童居於家中，且被告上開行為過程中，其妻即邱意倫亦曾表示「你就不要出來上課，你上課連你就死定了」等語，告訴人丙○○為保護家人之安全，方予被告進行言語上之周旋，尚難單憑此節即認定其無心生畏懼之情形等語。然被告既無恐嚇之犯意與惡害通知，即不構成刑法第305條恐嚇危害安全罪，檢察官依告訴人之請求執前詞上訴，並無理由。　㈡原審認被告毀損及公然侮辱犯行事證明確予以論罪，並以行為人之責任為基礎，審酌被告係因認其妻子遭毆打而為上開犯行之犯罪動機及其因此所受之刺激，被告毀損告訴人乙○○上開物品及對告訴人丙○○公然侮辱之犯罪手段，被告於警詢時自稱經濟狀況小康，於原審審理時自稱從事眼鏡行工作，與老婆、小孩同住等生活狀況，被告先前並無任何論罪科刑紀錄，可見品行尚可，被告高職畢業之智識程度，其犯後否認犯行，復未與告訴人2人達成和解或賠償其等損害之犯後態度等一切情狀，就毀損他人物品罪部分，處拘役5日，如易科罰金，以新臺幣（下同）1000元折算1日，公然侮辱罪部分，處拘役5日，如易科罰金，以1000元折算1日，暨綜合考量被告之人格，及其所犯上開各罪之侵害法益不同，於刑法第51條第6款所定範圍內，審酌刑罰邊際效應隨刑期遞減、被告所生痛苦程度隨刑期遞增及其復歸社會之可能性等情，定其應執行之刑，諭知應執行拘役8日，如易科罰金，以1000元折算1日，原判決認事用法均無違誤，量刑亦屬妥適。檢察官執上開上訴意旨指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官許宏緯提起公訴，檢察官王佑瑜提起上訴，檢察官黃和村到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  刑事第十二庭  審判長法　官  陳如玲                                      法　官  呂寧莉                                      法　官  魏俊明以上正本證明與原本無異。不得上訴。                                      書記官  胡硯溱中　　華　　民　　國　　112 　年　　5 　　月　　26　　日附錄：本案論罪科刑法條全文中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "刑法第51條",
        "刑法第305條",
        "刑法第309條",
        "刑法第354條"
    ]
}