{
    "PKID": "TNDV,112,訴,529,20230530,1",
    "裁判字號": "臺灣臺南地方法院 112 年度訴字第 529 號民事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "侵權行為損害賠償",
    "主文": "臺灣臺南地方法院民事判決112年度訴字第529號原      告  鄭○○    (名字、住所詳卷)訴訟代理人  徐肇謙律師被      告  蘇彥輔  訴訟代理人  江信賢律師            鄭安妤律師            蔡麗珠律師            張中獻律師上列被告因違反個人資料保護法等案件，原告提起刑事附帶民事訴訟，請求侵權行為損害賠償，經本院刑事庭裁定（111年度附民字第1230號）移送前來，本院於民國112年5月9日言詞辯論終結，判決如下：    主  文被告應給付原告新臺幣肆拾參萬元，及自民國一一一年十二月十一日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之四十三，餘由原告負擔。本判決原告勝訴部分，得假執行。但被告以新臺幣肆拾參萬元為原告預供擔保後，得免為假執行。　　    事實及理由一、原告起訴主張：被告將原告之個人私密照片、影片及個人隱私資料公開張貼於網路上，且以粗俗不雅之不實文字内容毁謗攻擊原告，期間長達數月之久，造成原告不可抹滅之身心傷害。原告主張的原因事實引用本院111年度訴字第1264號刑事判決認定的事實。依侵權行為規定，請求慰撫金，個人資料保護法、隱私權部分各新臺幣(下同)400,000元，其餘各100,000元。並聲明：被告應給付原告1,000,000元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。二、被告之陳述：對於本院111年度訴字第1264號刑事判決認定的事實不爭執。被告拍攝的照片是原告背面半身、全身，亦未將照片提供他人或公諸網路，客觀而論，未使原告私密部位曝露於眾，難認對原告隱私權有重大侵害。被告雖在臉書張貼「玩弄感情」等文字，但被告未將照片傳予任何人縱原告見上開文字、照片後心生畏懼，亦未對原告名譽產生實害，情節非重大。刑事判決關於被告恐嚇、竊錄身體隱私的犯罪事實，並非強制原告為一定行為或不為一定行為，難認有侵害原告意思決定自由權。因此被告犯行之情節尚非重大，原告請求之慰撫金過高。被告係因與原告感情交往中，原告另尋他人而不忠，被告一時失慮而衝動行事，現已幡然悔悟。被告現與年邁母親同住，獨力扶養母親與住在安養院的高齡祖母。被告從事不動產仲介，無固定月薪，經濟狀況不佳。並聲明：㈠原告之訴駁回。㈡訴訟費用由原告負擔。㈢如受不利判決，請准供擔保免為假執行。三、得心證之理由：(一)本判決適用之法律及相關解釋：　⒈按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第195條第1項前段分別定有明文。名譽係指人在社會上之評價，通常係指其人格或信用在社會生活上所受之尊重。而若以言語、文字、漫畫或其他方式貶損他人在社會上之評價，使其受到他人憎惡、蔑視、侮辱、嘲笑、不齒與其往來等，即屬名譽權之侵害；名譽有無受損害，應以社會上對個人評價是否貶損作為判斷之依據，苟其行為足以使他人在社會上之評價受到貶損，不論其為故意或過失，均可構成侵權行為，其行為不以廣佈於社會為必要，僅使第三人知悉其事，亦足當之。所謂隱私，乃係不讓他人無端地干預其個人私的領域的權利。前述自由權之人格法益，包括個人之意思決定自由、身體行動自由及不受他人恐嚇其生活安全之自由，即人在法社會秩序生活中之安全感。又所謂恐嚇，係指凡一切言語、舉動足以使人生畏怖心者均屬之，且恐嚇之手段，並無限制，危害通知之方法，亦無限制，無論明示之言語、文字、動作或暗示之危害行為，苟已足使對方理解其意義之所在，並使人發生畏怖心即屬之。而該言語或舉動是否足以使他人生畏怖心，應依社會一般觀念衡量之。準此，是否為恐嚇言語，本非僅以行為人主觀上確有加害之意或客觀上已為加害之行為為足，而仍係衡諸通常事理足認乃將使一般人心生畏懼之惡害通知以為斷。　⒉又「個人資料：係指自然人之姓名、出生年月日、國民身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭、教育、職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、聯絡方式、財務情況、社會活動及其他得以直接或間接方式識別該個人之資料」、「蒐集：指以任何方式取得個人資料」、「利用：指將蒐集之個人資料為處理以外之使用」、「處理：指為建立或利用個人資料檔案所為資料之記錄、輸入、儲存、編輯、更正、複製、檢索、刪除、輸出、連結或內部傳送」、「個人資料之蒐集、處理或利用，應尊重當事人之權益，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合理之關聯」、「非公務機關違反本法規定，致個人資料遭不法蒐集、處理、利用或其他侵害當事人權利者，負損害賠償責任，但能證明其無故意或過失者，不在此限。依前條規定請求賠償者，適用前條第二項至第六項之規定。」、「被害人雖非財產上之損害，亦得請求賠償相當之金額」，個人資料保護法第2條第1款、第3款至第5款、第5條、第29條、第28條第2項分別定有明文。復隱私權雖非憲法明文列舉之權利，惟基於人性尊嚴與個人主體性之維護及人格發展之完整，並為保障個人生活私密領域免於他人侵擾及個人資料之自主控制，隱私權乃為不可或缺之基本權利，而受憲法第22條所保障。其中就個人自主控制個人資料之資訊隱私權而言，乃保障人民決定是否揭露其個人資料、及在何種範圍內、於何時、以何種方式、向何人揭露之決定權，並保障人民對其個人資料之使用有知悉與控制權及資料記載錯誤之更正權，司法院大法官釋字第603號解釋著有明文。是當事人對於自己之個人資料如何利用、處理，在何種範圍內、於何時、以何種方式、向何人揭露而利用、處理等事宜，具有充分之決定權，此乃當事人自主控制個人資料之資訊隱私權，不容他人任意侵害；倘無法定事由復未經當事人同意，擅自利用、處理當事人之個人資料者，即屬侵害憲法所保障之當事人隱私權。(二)查：　⒈下列事實，經臺灣臺南地方檢察署檢察官以111年度偵字第8686號提起公訴，本院刑事庭以111年度訴字第1264號刑事判決被告犯竊錄他人身體隱私部位罪，處有期徒刑3月(得易科罰金)；又犯個人資料保護法第41條之非公務機關未於蒐集特定目的必要範圍內利用個人資料罪，處有期徒刑6月(得易科罰金)；又犯恐嚇危害安全罪，共2罪，各處有期徒刑3月(均得易科罰金)。應執行有期徒刑10月(得易科罰金)等情，有該刑事案判決在卷可稽，且為兩造所不爭執，堪先認定為真實：　　⑴被告於民國110年2月間透過交友軟體結識原告後展開追求，詎被告明知不得無故拍攝他人之身體私密部位，竟基於竊錄他人身體隱私部位之妨害秘密犯意，於110年10月30日8時許，在原告位於臺南市永康區之租屋處(地址詳卷），乘原告與其發生性行為後趴睡在床上的機會，以持三星廠牌行動電話拍攝原告背部全裸照片6張之方式，無故以照相竊錄原告之上開身體隱私部位【下稱事實⑴】。　　⑵被告因原告嗣後向其表示僅係一夜情而拒絕其追求，心生報復之意，明知個人之國民身分證統一編號、特徵、家庭、聯絡方式、社會活動等乃屬個人資料，且非公務機關對個人資料之利用，應於蒐集之特定目的必要範圍內為之，竟仍意圖損害他人之利益，基於非法利用個人資料及公然侮辱之單一犯意，自110年12月24日起至111年6月15日之間，在其位於高雄市○○區○○街00號之住處，連結網際網路並登入社群網站「Facebook」（下稱臉書），在其設為公開之個人臉書頁面及「臺南爆料公社—臺南最大」臉書社團等不特定人均得共見共聞之公開網頁，陸續張貼原告之正面照片、國民身分證統一編號、身高、體重、三圍、血型、父母、妹妹及外甥女姓名、行動電話號碼、通訊軟體「LINE」帳號、「Gmail」帳號、住處地址、使用之汽機車車號及照片、住處外觀照片、住處所有權狀照片等資料，並發佈「這是一則女生玩弄男生感情的故事」、「玩弄感情」、「渣女」、「公關」、「交友複雜」、「找砲友」、「被害妄想症」等於社會通念上極具貶抑意思之文字；被告即以前揭方式接續非法利用原告之國民身分證統一編號、特徵（如個人正面照片、身高、體重、三圍、血型）、家庭（如父母、妹妹及外甥女姓名）、聯絡方式（如行動電話號碼、通訊軟體「LINE」帳號、「Gmail」帳號、住處地址）、社會活動（如使用之汽機車車號及照片、住處外觀照片、住處所有權狀照片）等個人資料，足生損害於原告，同時以此方式接續公然辱罵原告，足以貶損原告之人格評價及聲譽【下稱事實⑵】。　　⑶被告於原告之吳姓同學於110年12月25日14時35分許致電詢問其關於在臉書發佈有關原告訊息乙事時，竟基於恐嚇危害安全之犯意，向吳姓同學宣稱其握有原告之裸照，如果原告敢提告，就要把原告的裸照公開讓所有人看等語，旋經吳姓同學轉述予原告知悉；被告即以前揭方式，間接將含有加害原告名譽意思之言語告知原告而恐嚇之，使原告心生畏懼，致生危害於原告之安全【下稱事實⑶】。　　⑷被告於原告之黃姓同學於111年1月11日21時16分許致電要求其勿再張貼傷害原告之臉書發文時，竟另基於恐嚇危害安全之犯意，向黃姓同學稱：原告再提告沒關係，其手上握有原告的不雅照，不然大家試試看等語，旋經黃姓同學轉述予原告知悉；被告即再次以前揭方式，間接將含有加害原告名譽意思之言語告知原告而恐嚇之，使原告心生畏懼，致生危害於原告之安全【下稱事實⑷】。　⒉被告於事實⑴之行為即無故拍攝原告背部全裸照片，應屬對於原告私的領域的直接干預，自屬對於原告隱私權之侵害。被告於事實⑵之行為，將原告的正面照片、國民身分證統一編號、身高、體重、三圍、血型、父母、妹妹及外甥女姓名、行動電話號碼、通訊軟體「LINE」帳號、「Gmail」帳號、住處地址、使用之汽機車車號及照片、住處外觀照片、住處所有權狀照片等資料張貼、並發佈「這是一則女生玩弄男生感情的故事」等文字於臉書，參諸前揭說明，就個人資料張貼於臉書部分，除對於原告隱私權已造成侵害之外，被告另以「這是一則女生玩弄男生感情的故事」、「玩弄感情」、「渣女」、「公關」、「交友複雜」、「找砲友」、「被害妄想症」等文字發佈其上，依社會上一般人對於該等文字的認知，應含有輕蔑、貶抑他人的意思，足以貶損原告在社會上的人格評價及聲譽，屬於對原告名譽權的侵害。被告於事實⑶、⑷之行為，乃是以加害原告名譽之言語使原告心生畏懼，係屬對於原告意思自由之侵害。從而，原告依民法第184條第1項、第195條第1項規定，請求被告就事實⑴、事實⑵、事實⑶、事實⑷之侵權行為，分別賠償精神慰撫金，自屬有據。　⒊按慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額。又非財產上損害之慰撫金數額，究竟若干為適當，應斟酌兩造身分、地位及經濟狀況，俾為審判之依據。原告大學畢業，從事護理專業相關工作，月入約170,000元至200,000元，未婚，無子女；被告大學畢業、從事不動產仲介，去年年薪約600,000元；被告對原告所為之侵權行為，係以文字、個人資料、言語方式為之，僅因感情問題即以前揭方式侵害原告的隱私權、名譽權、自由權，顯示被告的法治意識薄弱，其侵權行為並已影響原告身心健康、生活安定，對原告身心之危害非微，致其受有精神上痛苦。本院審酌前述兩造之身分地位、經濟能力、被告之加害情形，原告遭受此等不法侵害所受精神上之痛苦程度等一切情狀，認被告就事實㈠、事實㈡、事實㈢、事實㈣應分別給付原告120,000元、150,000元、80,000元、80,000元，共計430,000元之非財產上損害。原告逾此範圍之請求，則應駁回。(三)按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第2項、第233條第1項前段、第203條分別定有明文。本件原告對於被告之侵權行為損害賠償請求權，屬給付未有確定期限之金錢債權，揆諸上揭規定，原告主張被告應給付自附帶民事起訴狀繕本送達被告翌日即111年12月11日起至清償日止（送達證書可參閱附民字卷第7頁），按週年利率百分之5計算之利息，於法有據，亦應准許。(四)綜上所述，原告依侵權行為之法律關係，請求被告應給付原告430,000元及自111年12月11日起至清償日止，按週年利率百分之5計算之利息，均有理由，應予准許；逾此部分之請求，則無理由，應予駁回。四、按各當事人一部勝訴、一部敗訴者，其訴訟費用，由法院酌量情形，命兩造以比例分擔或命一造負擔，或命兩造各自負擔其支出之訴訟費用。民事訴訟法第79條分別定有明文。本院爰依原告一部勝訴一部敗訴之情形，判決兩造訴訟費用負擔比例如主文第3項所示。五、本判決原告勝訴部分，乃所命給付之金額未逾500,000元之判決，依民事訴訟法第389條第1項第5款之規定，應依職權宣告假執行。本院並依同法第392條第2項規定，依被告聲明宣告被告如為原告預供擔保後，得免為假執行。六、據上論結，原告之訴為一部有理由、一部無理由，依民事訴訟法第79條、第389條第1項第5款、第392條第2項，判決如主文。　中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                  民事第五庭      法  官　盧亨龍  以上正本係照原本作成。如不服本判決，應於送達後20日內向本院（臺南市○○路0段000號）提出上訴狀（須按他造當事人人數附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日                                  書記官  彭蜀方",
    "相關法條": [
        "個人資料保護法第2條",
        "個人資料保護法第3條",
        "個人資料保護法第41條",
        "民法第184條",
        "民法第195條",
        "民法第229條",
        "民法第233條",
        "中華民國憲法第22條",
        "民事訴訟法第79條",
        "民事訴訟法第389條",
        "民事訴訟法第392條"
    ]
}