{
    "PKID": "PCDM,112,簡,1990,20230519,1",
    "裁判字號": "臺灣新北地方法院 112 年度簡字第 1990 號刑事判決",
    "裁判日期": "民國 112 年 05 月 19 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣新北地方法院刑事簡易判決112年度簡字第1990號聲  請  人  臺灣新北地方檢察署檢察官被      告  李朝陽上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵字第18673號），本院判決如下：    主  文李朝陽犯公然侮辱罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實、證據及應適用之法條，除更正、補充如下所述外，餘均引用如附件檢察官聲請簡易判決處刑書之記載：　㈠犯罪事實欄一第2行「上午6時」更正為「上午7時48分許」。　㈡犯罪事實欄一第4行「往生室」更正並補充為「之不特定多數人得共見共聞之靈安室」。　㈢犯罪事實欄一第5行「等語辱罵游秉翰」補充為「等語辱罵游秉翰，足以貶損游秉翰之人格及社會評價」。　㈣證據並所犯法條欄一第2行「現場監視錄影畫面」予以刪除。　㈤證據補充「本院勘驗筆錄」。二、爰以行為人之責任為基礎，審酌被告李朝陽與告訴人游秉翰素不相識，因告訴人勸阻被告與其友人家屬在靈安堂內談論禮儀事宜，即率爾在公眾得出入之場所恣意出言辱罵告訴人，侵害告訴人之名譽，所為實有不該。兼衡其犯罪之動機、目的、手段、對告訴人名譽之損害程度，並斟酌其並無前科，有臺灣高等法院被告前案紀錄表可查，素行良好，另其為高職畢業之智識程度（個人資料查詢結果參照），擔任順陽禮儀股份有限公司之負責人，及坦認犯行之犯後態度，惟因告訴人不願和解，而未取得告訴人諒解等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以資懲儆。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得自送達之日起20日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官何克凡聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　19　　日                  刑事第二十六庭  法　官  謝梨敏上列正本證明與原本無異。                                  書記官  林家偉中　　華　　民　　國　　112 　年　　5 　　月　　19　　日附錄本案論罪科刑法條全文：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣新北地方檢察署檢察官聲請簡易判決處刑書                                    112年度偵字第18673號　　被　　　告　李朝陽　男　51歲（民國00年0月00日生）　　　　　　　　　　　　住新北市○○區○○路0段000○0號　　　　　　　　　　　　　10樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、李朝陽與任職星辰生命事業有限公司之禮儀師游秉翰互不相識，竟基於公然侮辱之犯意，於民國111年9月27日上午6時許，在新北市○○區○○○道0段0號「新北市立聯合醫院三重院區」地下一樓往生室，因細故與游秉翰起爭執，李朝陽遂以「沒見過這麼白目的」等語辱罵游秉翰。二、案經游秉翰告訴偵辦。　　　　證據並所犯法條一、訊之被告李朝陽對於上揭犯行於偵訊中坦承不諱，核與證人即告訴人游秉翰偵訊中證述吻合，並有現場監視錄影畫面等在卷可稽，足認被告自白與事實相符，被告犯嫌堪以認定。二、核被告所為，係犯刑法第309條第1項公然侮辱之罪嫌。至告訴意旨認被告於上開時、地以「沒見過這麼白目的」等語辱罵游秉翰後，指示真實姓名年籍不詳之「阿偉」接著以「幹你娘」辱罵告訴人，再揮拳攻擊告訴人頭部，致告訴人受有左側頭部鈍傷之商害，隨後再告以告訴人「我是雲霄會阿偉」等語，使告訴人心生畏懼致生危害於生命、身體、財產安全，而認被告就此部亦涉及公然侮辱、傷害及恐嚇等犯行，然查，告訴人陳彥騰於偵訊中無法指認上開真實姓名年籍不詳之「阿偉」，而被告李朝陽也於偵訊中供稱：「（問：與阿偉何時認識？是何關係？當天阿偉是誰通知到場的？阿偉真實姓名年籍？）認識約一年，是透過往生者認識，阿偉是往生者的朋友。我不知道誰通知阿偉到場的，不是我。阿偉真實姓名年籍我不知道，也沒有聯絡方式。（問：告訴人稱影片中你有說阿偉是你員工？）我當時是說：在往生室全部的人都是我的員工，你要全部趕嗎？（問：往生者家屬可以指認阿偉嗎？）我不確定。應該不行，因為往生者的家屬只叫阿偉叔叔伯伯，叫不出名字。往生者叫黃奎，年籍我沒有背。」等語，是被告也無法提供「阿偉」之任何年籍資訊或聯絡電話，再本股檢察官再指揮司法警察通知死者黃奎之家屬至警局製作筆錄協助尋找「阿偉」，然死者黃奎之家屬經警撥打電話均無人接聽等情，亦有新北市政府警察局三重分局警員李冠逸112年2月13日回函1紙在卷可稽，是無法追查真實姓名年籍不詳之「阿偉」真實姓名及年籍資料及通知「阿偉」至本署釐清有無受被告指示，再觀之證人即告訴人於偵訊中證稱：「（問：李朝陽當時有無指示阿偉為上開行為？）我認為有。因為他們有一個擦肩而過的動作，阿偉就罵我三字經。」等語，然是否可以僅憑被告與「阿偉」有一個擦肩而過的動作遽認被告確實有指示「阿偉」為上開行為，尚有疑義，是被告應無成立上開罪責之餘地，然此部分若成立犯罪，與前揭聲請簡易判決處刑部分應屬裁判上一罪，應為聲請簡易判決處刑效力所及，爰不另為不起訴處分，併此敘明。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣新北地方法院中　　華　　民　　國　 112　　年　　4 　　月　　12　　日　　　　　　　　　　　　　　　檢　察　官　何克凡",
    "相關法條": [
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法第309條"
    ]
}