{
    "PKID": "TNDM,112,簡,1594,20230529,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1594 號刑事判決",
    "裁判日期": "民國 112 年 05 月 29 日",
    "裁判案由": "恐嚇等",
    "主文": "臺灣臺南地方法院刑事簡易判決　112年度簡字第1594號聲  請  人  臺灣臺南地方檢察署檢察官被      告  FERNANDEZ JOY CORDERO(裘音)上列被告因恐嚇案件，經檢察官聲請以簡易判決處刑（112年度偵字第7351號），本院判決如下：    主      文FERNANDEZ JOY CORDERO(裘音)犯恐嚇危害安全罪，共貳罪，各處拘役拾伍日，如易科罰金，均以新臺幣壹仟元折算壹日。應執行拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告FERNANDEZ JOY CORDERO(裘音)所為係犯刑法第305條之恐嚇危害安全罪及同法第309條第1項之公然侮辱罪（均2罪）。被告以一行為觸犯前揭二罪名，均為想像競合犯，應依刑法第55條之規定，皆從一重之恐嚇危害安全罪處斷。被告2次犯行，犯意各別，行為互異，應予分論併罰。爰審酌被告犯罪動機、手段、對告訴人身心影響之程度、犯罪後坦承犯行之態度，兼衡其自述之智識程度、家庭、經濟狀況（均詳卷）等一切情暫不執行為適當狀，爰分別量處如主文所示之刑，並諭知易科罰金之折算標準，並定應執行刑。另聲請意旨雖聲請對被告為緩刑之諭知云云。惟被告迄今尚未取得告訴人之諒解，亦無其他證據可認被告所受刑責以暫不執行為適當，故尚難就被告所受刑責為緩刑之諭知，附此敘明。三、據上論斷，應依刑事訴訟法第449條第1項前段、第454條第2項，刑法第305條、第309條第1項、第55條、第51條第6款、第41條第1項前段，逕以簡易判決處如主文所示之刑。四、如不服本判決，得於判決書送達之日起20日內，以書狀敘述理由，向本院提出上訴。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日                  刑事第十二庭  法  官  卓穎毓以上正本證明與原本無異。                                書記官  黃郁淇中　　華　　民　　國　　112 　年　　5 　　月　　29　　日附件：臺灣臺南地方檢察署檢察官聲請簡易判決處刑書                                     112年度偵字第7351號　　被　　　告　FERNANDEZ JOY CORDERO(中文姓名：裘音)　　　　　　　　　　　　　　　　　　 (菲律賓籍)　　　　　　　　　　　　女　36歲（民國75年【西元1986年】　　　　　　　　　　　　　　　　　9月19日生）　　　　　　　　　　　　在中華民國境內連絡地址：臺南市○　　　　　　　　　　　　　○區○○里○○000號　　　　　　　　　　　　護照號碼：M0000000M號上列被告因妨害自由等案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、FERNANDEZ JOY CORDERO與PIJA REYNA MATIAS為同事，2人因細故心生不滿，FERNANDEZ JOY CORDERO竟基於恐嚇危害安全及公然侮辱之犯意，而為下列行為：㈠於民國112年1月13日某時，以手機連結網際網路，以暱稱「JOY FERNANDEZ」之臉書帳號，在不特定多數人得以共見共聞之PIJA REYNA MATIAS之個人社群軟體臉書頁面貼文留言，留言內容並提及「你笨蛋」、「你找我的時候，我要用手打你的臉」等語，使PIJA REYNA MATIAS心生畏懼，致生危害於安全，並足以貶損PIJA REYNA MATIAS之人格及社會評價。㈡又於112年1月13日中午12時20分許，在不特定多數人得以共見共聞之臺南市○○區○○里○○000號「宏遠興業股份有限公司廠區4樓物櫃區」，對PIJA REYNA MATIAS出言恫稱：「笨蛋、笨蛋、沒有頭腦」、「請你準備我會處理你」、「我的頭腦很清楚我不會在這打你」等語，使PIJA REYNA MATIAS心生畏懼，致生危害於安全，並足以貶損PIJA REYNA MATIAS之人格及社會評價。二、案經PIJA REYNA MATIAS訴由臺南市政府警察局新化分局報告偵辦。　　　　證據並所犯法條一、上開犯罪事實，業據被告FERNANDEZ JOY CORDERO於警詢及偵查中均坦承不諱，核與證人即告訴人PIJA REYNA MATIAS於警詢及偵查中指（證）述情節相符，並有刑案照片6張在卷可稽，足認被告上開任意性自白與事實相符，被告犯嫌堪予認定。二、核被告所為，均係犯刑法第305條及第309條第1項之恐嚇危害安全罪及公然侮辱罪，被告如犯罪事實欄一、㈠所為，係以同一貼文行為同時觸犯上開二罪名，如犯罪事實欄一、㈡所為，則係以同一恫嚇行為同時觸犯上開二罪名，均為想像競合，請各依刑法第55條之規定，從一重之恐嚇危害安全罪論處。又被告上開2次犯行，犯意個別，行為互殊，請予分論併罰。三、末請審酌本件因告訴人無意願，以致未能成立調解，惟被告並無前科，且犯後已坦承犯行，請從輕量刑，並予緩刑之宣告，以勵自新。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　4 　　月　　24　　日                              檢察官  蔡  旻  諺　　　附錄論罪科刑法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第41條",
        "刑法第51條",
        "刑法第55條",
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}