{
    "PKID": "TYDM,112,壢簡,710,20230526,1",
    "裁判字號": "臺灣桃園地方法院 112 年度壢簡字第 710 號刑事判決",
    "裁判日期": "民國 112 年 05 月 26 日",
    "裁判案由": "侮辱罪",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度壢簡字第710號聲  請  人  臺灣桃園地方檢察署檢察官被      告  張宏億上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵緝字第761號），本院判決如下：    主      文張宏億犯公然侮辱罪，處罰金新臺幣叁仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第二行所載「上午7時許」，應予更正為「上午7時40分許」外，餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、刑法上之公然侮辱罪，係指侮辱他人，且該侮辱行為係公然為之始可成立，所謂「公然」，係指不特定多數人得以共見共聞之狀態，不以實際上果已共見共聞為必要。所謂侮辱者，係指以言語或舉動予以羞辱而言，亦即直接對人詈罵、嘲笑或為其他表示，足以減損特定人之聲譽。而依現今一般社會通念，比中指之手勢係指辱罵「三字經」等言語之肢體化，含有侮辱他人、貶損他人在社會上評價地位之意義。被告張宏億既以上述手勢辱罵告訴人陳勝璟，且辱罵地點乃在桃園市中壢區中正路之馬路上，符合不特定人得共見共聞之「公然」狀態。核被告所為，係犯刑法第309條第1項之公然侮辱罪。爰以行為人之責任為基礎，審酌被告與告訴人素不相識，僅因行車糾紛而對告訴人不滿，不思以和平理性之方法解決，率爾比出中指侮辱告訴人，致告訴人之人格尊嚴遭到貶損，理性溝通與情緒控制能力實有不足，惟念及被告坦認犯行之犯後態度，兼衡其犯罪之動機、目的、手段及犯罪所生之損害，暨於警詢自述高中肄業之智識程度、經濟勉持之生活狀況等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第309條第1項、第42條第3項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後20日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。本案經檢察官高健祐聲請以簡易判決處刑。 中　　華　　民　　國　　112 　年　　5 　　月　　26　　日                  刑事第十五庭  法　官　吳軍良以上正本證明與原本無異。  　　　　　　　　　　　　　　　書記官　魏妙軒中　　華　　民　　國　　112 　年　　5 　　月　　26　　日附錄本案論罪科刑法條全文：刑法第309條Ⅰ公然侮辱人者，處拘役或九千元以下罰金。Ⅱ以強暴犯前項之罪者，處一年以下有期徒刑、拘役或一萬五千元以下罰金。附件：臺灣桃園地方檢察署檢察官111年度偵字第46263號聲請簡易判決處刑書。臺灣桃園地方檢察署檢察官聲請簡易判決處刑書                                    112年度偵緝字第761號　　被　　　告　張宏億　男　20歲（民國00年00月00日生）　　　　　　　　　　　　住○○市○○區○○路0段000巷00　　　　　　　　　　　　　號5樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、張宏億(所涉妨害自由罪嫌部分，另為不起訴處分)於民國111年6月2日上午7時許，騎乘車牌號碼000-0000號普通重型機車，行經桃園市中壢區中正路1274巷口時，與陳勝璟發生行車糾紛，竟基於妨害名譽之犯意，先騎乘上開普通重型機車陳勝璟所駕駛之車輛前方，於上開不特定人均可共見共聞之公共場所，以左手向陳勝璟比中指1次，足以貶損陳勝璟之名譽及社會評價。二、案經陳勝璟訴由桃園市政府警察局中壢分局報告偵辦。　　　　證據並所犯法條一、上揭犯罪事實，業據被告張宏億於偵查中坦承不諱，核與證人即告訴人陳勝璟於警詢及偵查中、證人莊景嶔於警詢中之證述大致相符，復有行車紀錄器光碟及翻拍照片1張在卷可稽，被告犯嫌堪以認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　3 　　月　　21　　日　　　　　　　　　　　　　　　檢　察　官　高 健 祐本件證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　10　　日                              書 記 官  林 芯 如所犯法條：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑法第42條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}