{
    "PKID": "TNDM,112,簡上,29,20230504,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡上字第 29 號刑事判決",
    "裁判日期": "民國 112 年 05 月 04 日",
    "裁判案由": "毀損等",
    "主文": "臺灣臺南地方法院刑事判決112年度簡上字第29號上  訴  人  臺灣臺南地方檢察署檢察官被      告  王信裕上列上訴人因被告毀損等案件，不服本院111年度簡字第3575號中華民國112年1月3日第一審簡易判決（聲請簡易判決處刑書案號：111年度偵字第24288號），提起上訴，本院管轄之第二審合議庭判決如下：    主  文上訴駁回。        事實及理由一、本案經本院審理結果，認原審以被告王信裕犯刑法第309條第1項公然侮辱罪、同法第354條毀損罪，分別量處拘役各10日，並諭知如易科罰金以新臺幣（下同）1000元折算1日，復就上開兩罪定應執行拘役15日，諭知以1000元折算1日之易科罰金折算標準，其認事用法及量刑均無不當，應予維持，除證據部分補充「被告於本院審理程序之自白」外，其餘均引用第一審簡易判決書記載之事實、理由及證據（如附件）。二、本件檢察官上訴主張：㈠被告於偵查中矢口否認犯行，犯後態度明顯不佳，且未與告訴人和解，未賠償告訴人損失，造成告訴人迄今仍深感畏懼，影響正常生活。又如告訴人所言，被告平日素行不佳，經常惹事，原審僅判處被告應執行拘役15日之刑度，顯不符罪刑相當之原則。㈡被告前因公共危險案件，經法院判處有期徒刑3月確定，於110年10月5日執行完畢，5年內故意再犯本案毁損罪之有期徒刑以上之罪，為累犯，且本案檢察官於聲請簡易判決處刑書已主張被告構成累犯並應加重其刑，並已具體指出證明方法為刑案資料查註紀錄表，原審應依司法院釋字第775號解釋及最高法院110年度台上大字第5660號裁定刑事大法庭裁定意旨，就被告所犯毀損罪依刑法第47條第1項規定，論以累犯及審酌加重其刑，原審就被告所犯毀損罪部分，漏未論以累犯，自有違誤為由提起上訴。三、惟查：　㈠按量刑之輕重，係事實審法院得依職權自由裁量之事項，茍已斟酌刑法第57條各款所列情狀而未逾越法定刑度，則不得遽指為違法；又刑罰之量定屬法院自由裁量之職權行使，但仍應審酌刑法第57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫無限制，在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級法院量定之刑，亦無過重或失輕之不當情形，則上級法院對於下級法院之職權行使，原則上應予尊重（最高法院72年度臺上字第6696號、85年度臺上字第2446號判決意旨參照）。本件被告所違犯刑法第309條第1項之公然侮辱罪，其法定刑為「拘役或9千元以下罰金」；所犯之刑法第354條毀損罪法定刑為「2年以下有期徒刑、拘役或1萬5千元以下罰金」，而原審係基於調查審理所認定之事實，審酌被告僅因細故對告訴人梁戴素華心有不滿，即以粗鄙言語辱罵告訴人，並拋摔毀損告訴人所有之磅秤，復考量被告犯後否認犯行，且未與告訴人達成和解，兼衡其前於110年間有公共危險案件經法院論罪科刑及執行完畢之紀錄，以及其智識程度、工作、家庭經濟狀況一切情狀，於前述法定刑度內分別加以考慮，而分別量處拘役10日、10日，並定應執行拘役15日及諭知易科罰金之折算標準，確已妥適反應其所認定之犯罪事實與全案情節，並未逾越客觀上之適當性、相當性與必要性之比例原則，且原審判決就檢察官上訴指稱被告未與告訴人達成和解賠償損害之犯後態度等事項，於量刑時俱已斟酌，所為刑之宣告，亦係以行為人之責任為基礎，經審酌刑法第57條各款所列事項及其他一切情狀後而為，其裁量並無違法或顯然過重、失輕，或有何科罰與罪責不相當之瑕疵可指，檢察官以原審量刑過輕為由提起上訴，自無理由。　㈡再被告「構成累犯」之事實及「應加重其刑」之事項，均應由檢察官主張並具體指出證明之方法後，經法院踐行調查、辯論程序，方得作為論以累犯及是否加重其刑之裁判基礎。而所謂檢察官應就被告累犯「加重其刑」之事項「具體指出證明方法」，係指檢察官應於科刑證據資料調查階段就被告之特別惡性及對刑罰反應力薄弱等各節，例如具體指出被告所犯前後數罪間，關於前案之性質（故意或過失）、前案徒刑之執行完畢情形（有無入監執行完畢、在監行狀及入監執行成效為何、是否易科罰金或易服社會勞動〔即易刑執行〕、易刑執行成效為何）、再犯之原因、兩罪間之差異（是否同一罪質、重罪或輕罪）、主觀犯意所顯現之惡性及其反社會性等各項情狀，俾法院綜合判斷個別被告有無因加重本刑致生所受刑罰超過其所應負擔罪責之情形，裁量是否加重其刑，以符合正當法律程序及罪刑相當原則之要求（最高法院110年度台上大字第5660號刑事裁定意旨參照）。是累犯加重其刑，除應由檢察官舉出「構成累犯事實」之相關證據外，仍應就「是否應加重其刑」為必要之舉證及善盡說服、舉證之責。本件檢察官固於聲請簡易判決處刑書犯罪事實欄記載「王信裕前因公共危險案件，經法院判處有期徒刑3月確定，於民國110年10月5日執行完畢」等語，並於證據與所犯法條欄記載「被告曾受如犯罪事實欄所載之有期徒刑執行完畢乙情，此有本署刑案資料查註紀錄表1份附卷可參，其於徒刑執行完畢5年內故意再犯本件毀損罪之有期徒刑以上之罪，為累犯，請就此部分依刑法第47條第1項規定加重其刑。」，雖尚可認檢察官就前階段被告構成累犯之事實業已主張並具體指出證明方法，然檢察官於聲請簡易判決處刑書就後階段被告「是否應加重其刑」之事項，並未就被告何以具有特別惡性及對刑罰反應力薄弱等應加重其刑之事項，具體指出證明之方法，嗣於上訴後仍未就被告依累犯規定「加重其刑」之事項為主張並具體指出證明方法供法院調查、辯論。況原判決於論罪科刑之理由已將被告構成累犯之前科、素行列為量刑之審酌事由而予充分評價，依重複評價禁止之精神，自無許檢察官事後循上訴程序，以該業經列為量刑審酌之事由應改論以累犯並加重其刑為由，指摘原判決未依累犯規定加重其刑違法或不當，是本件檢察官上訴指摘原判決就毀損罪部分未依累犯規定加重其刑而有量刑之違法，亦無理由，應予駁回。　㈢從而，檢察官以原審量刑過輕、就毀損罪部分未論以累犯並加重其刑為由提起上訴，均無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條、第364條，判決如主文。　　本案經檢察官林朝文聲請以簡易判決處刑，檢察官黃榮加到庭執行職務。　　　中　　華　　民　　國　　112 　年　　5 　　月　　4 　　日　　　　　　　　　刑事第六庭  審判長法　官　鍾邦久                                    法　官　孫淑玉 　　　　　　　　　                  法　官　黃琴媛以上正本證明與原本無異不得上訴　　　　　　　　　　　　　　　　  　　　　　　　　　　　    書記官　楊茵如中　　華　　民　　國　　112 　年　　5 　　月　　4 　　日附件：臺灣臺南地方法院刑事簡易判決111年度簡字第3575號聲　請　人　臺灣臺南地方檢察署檢察官被　　　告　王信裕　男　(民國00年0月00日生)　　　　　　　　　　身分證統一編號：Z000000000號　　　　　　　　　　住○○市○○區○○00號之5　　　　　　　　　　居臺南市○○區○○00號　　　　　　　　　　（另案於法務部○○○○○○○執行中）上列被告因毀損等案件，經檢察官聲請以簡易判決處刑（111年度偵字第24288號），本院判決如下：    主  文王信裕犯公然侮辱罪，處拘役壹拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯毀損他人物品罪，處拘役壹拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役壹拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本件犯罪事實、證據及應適用之法條（不包含累犯），均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、被告王信裕固有聲請簡易判決處刑書所記載之公共危險案件，經判處罪刑確定及執行完畢之情形，惟檢察官就被告構成應加重其刑事項，並未具體指出證明之方法，自不得依刑法第47條第1項累犯規定加重其刑，故僅將被告之前科紀錄列入刑法第57條量刑審酌事由。三、爰審酌被告僅因細故對告訴人梁戴素華心有不滿，竟以粗鄙言語辱罵告訴人，並拋摔毀損告訴人所有之磅秤，所為實非可取。又參以被告犯後矢口否認犯行之態度，且迄未與告訴人達成和解或取得諒解，兼衡其前於民國110年間有公共危險案件經法院論罪科刑及執行完畢之紀錄，有前案紀錄表可憑，暨其為國中畢業、另案入監執行前從事板模工作、家庭經濟狀況小康（見警卷第3頁）等一切情狀，分別量處如主文所示之刑及定應執行刑，並均諭知易科罰金之折算標準。四、應依刑事訴訟法第449條第1項前段、第454條第2項，逕以簡易判決處刑如主文。五、如不服本件判決，得自收受送達之日起20日內，向本院提起上訴狀，上訴於本院管轄之第二審地方法院合議庭（須附繕本）。本案經檢察官林朝文聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　1 　　月　　3 　　日　　　　　　　　　刑事第七庭  法　官　陳貽明以上正本證明與原本無異。　　　　　　　　　            書記官  洪翊學　　　　　　中　　華　　民　　國　　112 　年　　1 　　月　　3 　　日附錄本案論罪科刑法條全文中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。（附件）臺灣臺南地方檢察署檢察官聲請簡易判決處刑書　                                    111年度偵字第24288號　　被　　　告　王信裕　男　28歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○里○○00號之5　　　　　　　　　　　　居臺南市○○區○○里○○00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因毀棄損壞等案件，業經偵查終結，認宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　  犯罪事實一、王信裕前因公共危險案件，經法院判處有期徒刑3月確定，於民國110年10月5日執行完畢。詎猶不知悔改，因故對梁戴素華有所不滿，竟分別基於公然侮辱及毀損他人之物之犯意，於111年8月30日19時26分許，在不特定多數人得以共見共聞之臺南市○○區○○0000號前之慶福宮廣場，對梁戴素華辱罵：「幹你娘」等語，足以貶損其人格及社會評價，復於同日19時28分許，又趁梁戴素華離開現場進屋時，以徒手方式將梁戴素華所有置放於地上之磅秤往上拋摔落地，致該磅秤毀損不堪使用，足生損害於梁戴素華。二、案經梁戴素華訴由臺南市政府警察局麻豆分局報告偵辦。　　　　　　證據並所犯法條一、被告王信裕於本署偵查中矢口否認有何上揭犯行，辯稱：我有罵三字經，但那是口頭禪，我是把磅秤推倒，沒有丟，且壞掉的是前面塑膠蓋，功能沒有壞云云。惟查，上開犯罪事實，業據證人即告訴人梁戴素華於警詢時及本署偵查中指述綦詳，並有監視器擷圖畫面9張及磅秤損壞照片4張在卷可稽，是被告前揭所辯，顯係事後卸責狡辯之詞，不足採信，其犯罪嫌疑應堪認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌及同法第354條之毀棄損壞罪嫌。被告就上開2犯行間，犯意各別、行為互殊，請予分論併罰。另被告曾受如犯罪事實欄所載之有期徒刑執行完畢乙情，此有本署刑案資料查註紀錄表1份附卷可參，其於徒刑執行完畢5年內故意再犯本件毀損罪之有期徒刑以上之罪，為累犯，請就此部分依刑法第47條第1項規定加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺南地方法院中　　華　　民　　國　 111　　年　　11　　月　　1 　　日   　　　　　　　　　　　　　 檢察官  林  朝  文本件證明與原本無異中　　華　　民　　國　 111　　年　　11　　月　　3 　　日　　　　　　　　　　　　　　　書記官  黃  琳  琳附錄所犯法條：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處 2 年以下有期徒刑、拘役或 1 萬 5 千元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "中華民國刑法第47條",
        "中華民國刑法第57條",
        "中華民國刑法第309條",
        "中華民國刑法第354條",
        "刑事訴訟法第3條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "刑事訴訟法第455.1條"
    ]
}