{
    "PKID": "TPHM,112,聲再,166,20230525,1",
    "裁判字號": "臺灣高等法院 112 年度聲再字第 166 號刑事裁定",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣高等法院刑事裁定112年度聲再字第166號再審聲請人即受判決人  黃仁傑上列聲請人即受判決人因妨害自由等案件，對於本院108年度上易字第1084號，中華民國108年11月12日第二審確定判決（第一審判決：臺灣臺北地方法院106年度易字第1017號，起訴案號：臺灣臺北地方檢察署106年度偵字第2870號），聲請再審，本院裁定如下：    主  文再審之聲請駁回。     理  由一、聲請再審意旨略以：　㈠聲請人僅就一審有罪之傷害部分上訴，本院108年度上易字第1084號判決（下稱原確定判決）竟改判傷害與強制罪，與刑事訴訟法第348條規定不合；且未予告知再審聲請人即受判決人黃仁傑（下稱聲請人），使聲請人無從防禦。原確定判決未予調查證據，亦無詰問證人，在無證據的情況下，對聲請人做不利之認定，不僅違背程序，亦扭曲事實，明顯違法。假若原確定判決認為聲請人有告訴人所謂之強制與傷害行為，該些行為亦屬對現行犯之依法令行為，阻卻違法，應對聲請人做無罪判決，因此，原確定判決違背法令，當屬違法。　㈡依刑事訴訟法第429條之3規定，聲請調查本案之證據及傳喚證人，此即為同法第420條第1項第6款所規定之新證據，足使聲請人受無罪判決：　　⒈案發當日之臺大駐衛警室內之影帶，檔案名稱為File0003、File0005，可證明告訴人並未受傷。　　⒉傳喚李振寧，其為告訴人同學，可作證並未見到告訴人受有任何傷勢。　　⒊重新對質詰問告訴人。　㈢另有聲請人於案發現場遭侮辱後即報案之110臺北市警察局案發後12時5分許報案資料，可知聲請人係先遭告訴人公然侮辱而報警處理，既已報警，怎可能打人或是強制人？另請參酌最高法院112年度憲判字第2號判決、110年度台上字第2340號判決、110年度台抗大字第427號裁定，對聲請人做有利之認定云云。二、按再審係對確定判決之事實錯誤而為之救濟方法，至於適用法律問題則不與焉。詳言之，對於有罪確定判決之救濟程序，依刑事訴訟法規定，有再審及非常上訴二種，前者係為原確定判決認定事實錯誤而設立之救濟程序，與後者係為糾正原確定判決違背法令者有別，是倘所指摘者，係關於原確定判決適用法律不當之情形，核屬非常上訴之範疇，並非聲請再審所得救濟（最高法院104年度台抗字第343號裁定意旨參照）。次按法院認為聲請再審之程序違背規定者，應以裁定駁回之，刑事訴訟法第433條前段定有明文。又按法院認為無再審理由者，應以裁定駁回之；經前項裁定後，不得更以同一原因聲請再審，同法第434條第1項、第3項亦有明文。又不得更以同一原因聲請再審者，限於法院以再審無理由而駁回之裁定，不包括以再審不合法而駁回之裁定。所謂「同一原因」，係指同一事實之原因而言；是否為同一事實之原因，應就重行聲請再審之事由暨其提出之證據方法，與已經實體上裁定駁回之先前聲請，是否完全相同，予以判斷，若前後二次聲請再審原因事實以及其所提之證據方法相一致者，即屬同一事實之原因，自不許其更以同一原因聲請再審（最高法院103年度台抗字第197號、102年度台抗字第758號裁定意旨參照）。再按所謂敘述理由，係指具體表明符合法定再審事由之原因事實而言；所稱證據，係指足以證明再審事由存在之證據。倘僅泛言有法定再審事由，而未敘明具體情形，或所述具體情形，顯與法定再審事由不相適合，或未提出足以證明再審事由存在之證據，均應認聲請再審之程序違背規定（最高法院102年度台抗字第615號裁定意旨參照）。末按「聲請再審之案件，除顯無必要者外，應通知聲請人及其代理人到場，並聽取檢察官及受判決人之意見。但無正當理由不到場，或陳明不願到場者，不在此限」，前項本文所稱「顯無必要者」，係指聲請顯屬程序上不合法且無可補正或顯無理由而應逕予駁回，例如非聲請權人、逾法定期間、以撤回或駁回再審聲請之同一原因聲請再審等情形，或再審原因已明，顯有理由而應逕為開始再審之裁定，刑事訴訟法第429條之2、法院辦理刑事訴訟案件應行注意事項第177條之4定有明文。聲請再審原則上應踐行訊問程序，徵詢當事人之意見以供裁斷，惟基於司法資源之有限性，避免程序濫用（即「顯不合法」或「顯無理由」），或欠缺實益（即「顯有理由」），於顯無必要時，得例外不予開啟徵詢程序。則此法文所指「顯不合法」或「顯無理由」，應係指聲請之不合法或無理由具有「顯然性」，亦即自形式觀察即得認其再審聲請係「不合法」或「無理由」，而屬重大明白者而言（最高法院109年度台抗字第261號裁定意旨參照）。三、經查：  ㈠原確定判決係以證人即告訴人、證人即臺大駐警隊隊長丁履純於偵查及原審審理時之證述、證人即員警廖茂翔於偵查中證述、原審於108年4月30日當庭勘驗案發當時之監視器錄影翻拍光碟之原審勘驗筆錄暨錄影翻拍畫面截圖、臺北市立聯合醫院（仁愛院區）於案發當日即105年11月24日所出具之告訴人驗傷診斷證明書等證據資料，及聲請人不否認於105年11月24日中午12時19分許在臺大駐警隊前，與告訴人發生爭吵，過程中有以手拉扯、間或阻擋告訴人等事實，認定告訴人於本案案發時，確在臺大駐警隊前遭聲請人以徒手拉扯及身體阻擋之方式，攔阻其離開現場，而在過程中，遭聲請人拉扯而受有傷勢之情，並於判決理由中詳細敘述其所憑之證據及取捨、認定之理由，並就聲請人於審理過程中所辯，予以指駁及說明，所為論斷，俱有卷存證據資料可按，並無採證或認定事實違背經驗法則或論理法則，亦無不適用法則或適用法則不當之違誤，並經本院調取原確定判決卷證核閱無訛。  ㈡聲請人以聲請再審意旨㈠指摘原確定判決未調查證人及證物、未使聲請人行使對質詰問等之適用法律錯誤，且未予審酌阻卻違法事由，明顯違反法令，惟：　　⒈聲請人前開所指，業經原確定判決詳加審酌後，於判決理由中細述所依憑之證據取捨及採擇之理由，並就聲請人所辯之不可採，詳予說明，如原確定判決理由欄「貳、一、㈣⒉⑷⑸、㈤」，聲請人徒就該等已爭執之事項，再為重複爭執。　　⒉再審係就確定判決實體事實錯誤而設之救濟方法，聲請人前開主張，核屬適用法律問題，自非聲請再審所得救濟。    ⒊且此部分已據聲請人前以同一原因聲請再審，經本院109年度聲再字第512號裁定認無理由而駁回其聲請，再經最高法院111年度台抗字第544號裁定駁回抗告；112年度聲再字第117號駁回確定在案，有前揭裁定在卷可稽。本件聲請人以相同的事由，即同一事實之原因，對本院上開確定判決聲請再審，揆諸前揭說明，其聲請再審程序顯然違背法律規定，且無從補正，其再審之聲請不合法，應予駁回。　㈢聲請人請調閱前遭隱匿之光碟片，並要求重新對質告訴人，及傳喚證人李正寧，惟：　　⒈原確定判決已詳細敘述其所憑之證據及取捨、認定之理由，並於原確定判決理由欄「貳、一、㈤」說明聲請人欲傳喚之證人李正寧，欠缺調查必要性。　　⒉關於重新對質告訴人部分，告訴人於第一審法院審理時已經合法通知並到庭接受檢察官及辯護人之交互詰問，聲請人就已經合法調查之同一證據再行聲請調查，顯無必要。又該次交互詰問雖因聲請人受合法傳喚未到場，惟已由辯護人進行交互詰問，並無剝奪聲請人交互詰問之權利，亦據原確定判決於理由欄「貳、一、㈣⒉⑸」詳為記載。又前開聲請，已經本院112年度聲再字第117號裁定認定非屬刑事訴訟法第420條第1項第6款所指之新事實或新證據，聲請人以同一原因事實聲請本件再審，程序顯然違背規定，且無從補正。　　⒊關於調閱前遭隱匿之光碟片之部分，聲請人前經提出聲請，而經本院109年度聲再字第512號裁定認無理由而駁回其聲請，再經最高法院111年度台抗字第544號裁定駁回抗告確定；以及112年度聲再字第117號裁定認定無理由而駁回確定。雖聲請人此次提出檔案名稱File0005之譯文，欲證告訴人並無受傷，然一審業於108年4月30日審理時當庭勘驗案發現場監視器錄影翻拍光碟，此有勘驗筆錄在卷可佐（見106年度易字第1017號卷二第370至371頁、第402至435頁），亦為原確定判決於理由欄「貳、一、㈢⒊」記載明確，且其於理由欄「貳、一、㈡⒋⒌」說明告訴人受有傷勢之真實性，因此，就此部分聲請，顯無調查必要，聲請人上開聲請尚無從准許。  ㈣聲請人以110臺北市警察局案發後12時5分許之報案資料為新證據，聲請人係先遭告訴人公然侮辱繼而報警，既已報警，則不可能動手打人或是強制人，惟：　　⒈原確定判決既已詳細敘述其所憑之證據及取捨、認定之理由，亦於其理由欄「貳、一、㈣⒉⑷⑸」說明告訴人當時並未著手現在不法侵害行為，聲請人所為亦非客觀必要之防衛行為；且雖聲請人有報警處理之權利，但告訴人並無配合在場之義務，聲請人自不能以強暴或脅迫之強制方式攔阻告訴人離去，聲請人之目的固無不法，但其手段已非適法，依其目的、手段關係綜合評價，於法律上顯可非難，即具違法性，當已符合刑法強制罪之要件。　　⒉且聲請人前開所指之新證據，業經本院109年度聲再字第512號裁定認無理由而駁回其聲請，再經最高法院111年度台抗字第544號裁定駁回抗告確定；以及111年度聲再字第601號裁定認定以同一事由而駁回確定。聲請人以同一原因事實聲請本件再審，程序顯然違背規定，且無從補正。　㈤聲請人請求法院審酌之最高法院112年度憲判字第2號判決、110年度台上字第2340號判決、110年度台抗大字第427號裁定，惟俱與原確定判決所認定聲請人犯行無關，核非新證據，自與聲請再審之要件不符，併予敘明。　㈥綜上所述，本案聲請再審意旨所執理由，或屬違背程序規定而不合法；或係以同一事由重行聲請再審，違背再審聲請之程序規定；或與刑事訴訟法第420條第1項第6款之要件不相符合，難認有再審理由。所為傳喚證人、調查證據之聲請，經核亦無必要。從而，本件再審之聲請，應予駁回。又本件再審之聲請程序顯非適法，認無依刑事訴訟法第429條之2前段通知聲請人到場並聽取檢察官意見之必要，併予敘明。　據上論斷，應依刑事訴訟法第433條前段、第434條第1項，裁定如主文。　　中　　華　　民　　國　　112 　年　　5 　　月　　25　　日              　  刑事第二十三庭審判長法　官  許永煌　　　　　　　　　　　　　　　　　    法　官  郭豫珍　　　　　　　　　　　　　　　　　    法　官  黃美文以上正本證明與原本無異。不得抗告。                                　    書記官  彭威翔中　　華　　民　　國　　112 　年　　5 　　月　　26　　日",
    "相關法條": [
        "刑事訴訟法第348條",
        "刑事訴訟法第420條",
        "刑事訴訟法第429.2條",
        "刑事訴訟法第429.3條",
        "刑事訴訟法第433條",
        "法院辦理刑事訴訟案件應行注意事項第177.4條"
    ]
}