{
    "PKID": "TCDM,112,易,235,20230523,1",
    "裁判字號": "臺灣臺中地方法院 112 年度易字第 235 號刑事判決",
    "裁判日期": "民國 112 年 05 月 23 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺中地方法院刑事判決　112年度易字第235號公  訴  人  臺灣臺中地方檢察署檢察官被      告  潘玉秀上列被告因妨害名譽案件，經檢察官提起公訴（111年度偵字第51425號），本院判決如下：    主    文丙○○犯公然侮辱罪，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟元折算壹日。    犯罪事實一、丙○○擔任址設臺中市○區○○路000號虎嘯社區之清潔人員，與上開社區1樓店面住戶乙○○就乙○○能否將垃圾放置於社區垃圾區域之細故存有爭執。詎丙○○於民國111年1月7日上午11時許，在上址社區適見乙○○持垃圾欲由社區中庭大門入內丟垃圾之際，除要求乙○○不得將垃圾丟於該社區之垃圾區域外，另基於公然侮辱之犯意，在此不特定人或多數人得以共見共聞之上開社區中庭，對乙○○出言辱罵「垃圾、垃圾」、「垃圾桶」等語，足以貶損乙○○之人格尊嚴及社會評價。二、案經乙○○訴由臺灣臺中地方檢察署檢察官偵查起訴。    理    由一、證據能力部分  ㈠以下本案所引用被告以外之人於審判外之言詞或書面陳述，均經本院於審判時當庭直接提示而為合法調查，檢察官、被告丙○○均同意作為證據（見本院卷第34頁），本院審酌前開證據作成或取得狀況，均無非法或不當取證之情事，亦無顯不可信情況，故認為適當而均得作為證據。是前開證據，依刑事訴訟法第159條之5規定，均具有證據能力。  ㈡除法律另有規定外，實施刑事訴訟程序之公務員因違背法定程序取得之證據，其有無證據能力之認定，應審酌人權保障及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。本案所引用之非供述證據，並無證據證明係實施刑事訴訟程序之公務員違背法定程序所取得，且檢察官、被告均未表示無證據能力，自應認均具有證據能力。二、認定犯罪事實所憑證據及理由　　訊據被告固坦承其於上開時、地在場等情，惟矢口否認有何公然侮辱犯行，並辯稱：其並無對告訴人乙○○辱罵「垃圾」、「垃圾桶」等語，其係請告訴人將垃圾妥善分類而已等語。經查：　㈠被告負責上址社區之清潔工作，與告訴人因前述社區垃圾清潔問題而有糾紛。被告、告訴人於上開時、地在場等情，為被告所不否認，並經告訴人於偵訊時指訴明確（見他卷第9至10、41至42、53至55頁），且經本院勘驗現場錄影檔案無訛，有本院勘驗筆錄及截圖1份在卷可佐（見本院卷第34、35、43至48頁），上開事實，堪以認定。　㈡被告雖以前詞置辯，惟經本院當庭勘驗現場錄影畫面如下所示：　　⒈【00：00：01】畫面中4人見告訴人接近，均望向鏡頭方向。　　⒉【00：00：2】被告戴口罩、穿著紅色高領背心坐在椅上，朝告訴人方向以強烈口氣斥喝「照什麼照」，隨即起身走向告訴人方向。　　⒊【00：00：04】被告以右手食指比向告訴人方向，怒斥：你給我出去、你給我出去。　　⒋【00：00：06】承上，被告持續走進，以右手食指比告訴人稱：你給我出去、你給我出去，你沒有資格進來！　　⒌【00：00：11】承上，被告走近告訴人面前，以右手指向社區外面以手勢驅趕告訴人並稱：出去！出去！　　⒍【00：00：13】承上，此時被告以手勢高舉過頭作勢欲拍打，並持續稱：出去！出去！告訴人則閃躲並稱：你再說一遍、你再說一遍、你再說一遍、你再說一遍！　　⒎【00：00：17】承上，被告持續逼近告訴人，並連稱：「出去！出去！你出去！出去阿！」（告訴人同時稱：你再說一遍）此時告訴人則轉身閃避，鏡頭帶向外（背景聲音則有喀、喀兩聲）。　　⒏【00：00：22】告訴人朝外走，並將鏡頭帶向外邊，此時被告稱：「垃圾！垃圾！」。　　⒐【00：00：25】承上，畫面轉回朝向被告，可見被告轉身往回走，告訴人則稱：「告你阿」；被告再稱：「垃圾桶」。　　⒑【00：00：27】承上，告訴人尾隨被告之後稱：「告你」；被告則轉身以手指向告訴人1下稱：「照！你照你的屁阿，照！」（告訴人回稱「告你啦」），隨即轉身走回中庭，錄影隨即結束。　　有勘驗筆錄及截圖1份附卷可證（見本院卷第34、35、43至48頁）。足見被告於與告訴人對話結束並驅趕告訴人後，即口出「垃圾」等語，並於告訴人回稱「告你阿」等語後，立即稱「垃圾桶」等語，衡情被告顯係以上開言詞辱罵告訴人無訛。被告辯稱其並無對告訴人辱罵「垃圾」、「垃圾桶」等語，與客觀事證不符，不足採信。　　㈢按按刑法分則中「公然」二字之意義，祇以不特定人或多數人得以共見共聞之狀態為已足，自不以實際上果已共見共聞為必要，必在事實上有與不特定人或多數人得以共見共聞之狀況方足認為達於公然之程度；又所謂多數人，係包括特定之多數人在內，至其人數應視立法意旨及實際情形已否達於公然之程度而定（最高法院108年度台上字第3875號判決意旨參照）。又按刑法所稱之侮辱，係指侮弄辱罵，申言之，凡以粗鄙之言語、舉動、文字、圖畫為侮謾辱罵，或為其他輕蔑人格之一切行為屬之，任何對他人為有害於感情名譽之輕蔑表示，足使他人在精神上、心理上有感受到難堪或不快之虞者，均屬侮辱。是否構成侮辱，並非從被害人或行為人之主觀感受判斷，而係以陳述內容之文義為據，審酌個案之所有情節，包含行為人與被害人之性別、年齡、職業類別、教育程度、社會地位、 平時關係、言語使用習慣、詞彙脈絡等，探究言詞之客觀涵義，是否足以減損被害人之聲譽（最高法院108年度台上字第3183號判決意旨參照）。查被告於上址社區中庭對告訴人辱罵前揭言詞時，上址社區中庭為該社區住戶或清潔人員得自由進出，而為不特定人或多數人得以共見共聞之情況；又被告辱罵告訴人「垃圾」、「垃圾桶」等字詞，依一般社會通念，乃屬負面評價之字眼，係對於他方傳達輕蔑、不屑態度之粗鄙用詞，有輕蔑、使人難堪之意思，而為一般人所無法認同、接受，自屬侮辱他人之言詞。衡諸當時情況及一般社會通念，客觀上足以使告訴人在精神上、心理上感受到難堪，而貶損其人格、地位及社會評價，並減損其聲譽無訛。參以被告於本院審理時曾供承：「（檢察官問：本案剛剛影片所示你有對著告訴人說『垃圾、垃圾桶』等語，你講這些話的原因是否如同你在偵查中所述因為倒垃圾的問題？）對」等語（見本院卷第37、38頁），足見被告係因其與告訴人間之垃圾清潔糾紛，而於心有不滿之情形下，口出上開言詞，主觀上顯有侮辱告訴人而使告訴人難堪之意。再者，被告既為智識正常而具有相當社會經歷之人，對於其所辱罵上開言詞內容足以毀損他人人格、名譽及社會評價，自難諉為不知。被告明知此情，卻仍有意為上開行為，足認其主觀上確有公然侮辱之故意。　㈣綜上所述，被告所辯與客觀事證不符，並無足採。本案事證明確，被告犯行堪以認定，應依法論科。　三、論罪科刑  ㈠核被告所為，係犯刑法第309條第1項之公然侮辱罪。  ㈡被告於上開時間、地點，以上開言詞接續侮辱告訴人之行為，係於密接之時間、地點所為，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，應論以接續犯之一罪。  ㈢爰以行為人之責任為基礎，審酌被告因前述原因而對告訴人心生不滿，竟在上開社區中庭，公開辱罵前揭足以貶損告訴人名譽之內容，損及告訴人之人格及社會評價，所為實有不當。另考量被告否認犯行之犯後態度，兼衡其犯罪手段、動機、智識程度、生活狀況（見本院卷第40頁）等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第309條第1 項、第42條第3項，刑法施行法第1條之1第1項，判決如主文。本案經檢察官吳婉萍提起公訴，檢察官甲○○到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　23　　日                  刑事第四庭    法　官  李怡真以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。　　　　                        書記官  張峻偉中　　華　　民　　國　　112 　年　　5 　　月　　25　　日附錄本案論罪科刑法條全文：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第42條",
        "刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}