{
    "PKID": "TYDM,112,審簡,847,20230531,1",
    "裁判字號": "臺灣桃園地方法院 112 年度審簡字第 847 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "侮辱罪",
    "主文": "臺灣桃園地方法院刑事簡易判決　                                    112年度審簡字第847號公  訴  人  臺灣桃園地方檢察署檢察官被      告  劉成章上列被告因侮辱罪案件，經檢察官提起公訴（111年度偵字第22336號、111年度偵字第36049號），被告自白犯罪，本院認宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：    主      文劉成章犯公然侮辱罪，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除證據部分補充「被告即告訴人陳勝郎於本院準備程序時之陳述、被告劉成章於本院準備程序時之自白」外，餘均引用檢察官起訴書所載（詳如附件）。二、論罪科刑：（一）核被告所為，係犯刑法第309 條第1 項之公然侮辱罪。（二）審酌被告未對自己的網路留言謹慎小心，在公開之臉書社團留言侮辱告訴人陳勝郎，足以貶損告訴人之人格及社會評價，所為不足取；惟念被告犯後終能坦承犯行，態度尚可，兼衡被告之犯罪動機、目的、手段、所生危害程度等情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、被告陳勝郎部分由本院另以簡易判決處刑判處有罪。　　　據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，逕以簡易判決處刑如主文。中    華    民    國   112    年    5    月     31    日                       刑事審查庭  法  官  李佳穎以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。                                   書記官  趙于萱中    華    民    國   112    年    5    月     31    日附錄論罪科刑法條中華民國刑法第309 條公然侮辱人者，處拘役或9 千元以下罰金。以強暴犯前項之罪者，處1 年以下有期徒刑、拘役或1 萬5 千元以下罰金。附件：臺灣桃園地方檢察署檢察官起訴書                                    111年度偵字第22336號                                    111年度偵字第36049號　　被　　　告　陳勝郎　男　40歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○路000巷00號8樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號　　  　　　  　劉成章　男　36歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○路0○0號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告等因妨害名譽等案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、劉成章與陳勝郎於民國111年3月8日中午12時許，在「外送員奇聞怪事」臉書社團中發生爭執，劉成章、陳勝郎均明知於該社團中文章下留言，得為社團成員之不特定多數人共見共聞，劉成章仍基於妨害名譽之犯意，於該社團某篇文章下，向陳勝郎回應：「我知道我跟你不同等級，向來只有狗吠人，你看過人吠狗嗎？」等語，將陳勝郎比喻作狗，貶損陳勝郎之人格，陳勝郎亦基於同一犯意，在同一篇文章下方，向劉成章回應：「早說嗎！原來你承認你自己是狗！！」、「看你的發言就知道了你智商也沒多高學歷也不會很高，我發個文我從來沒說誰，所以到底是誰先吠誰，明眼人一看就知道，但是我還是要告訴你，請你不要汙辱狗，因為你連狗都不如。」等語，貶損劉成章之人格。二、案經劉成章訴由高雄市政府警察局楠梓分局、陳勝郎告訴偵辦。        證據並所犯法條一、訊據被告陳勝郎於偵查中坦承不諱；訊據被告劉成章矢口否認上揭犯行，辯稱略以：伊之所以會如此回應，係因為被告陳勝郎一直在留言中標註伊臉書帳號，伊認為受到挑釁云云。經查，被告陳勝郎、劉成章確實有以犯罪事實欄所載，回應被告陳勝郎，此有被告2人於臉書社團「外送員奇聞怪事」某篇文章下方之留言截圖1份在卷可參，可見被告陳勝郎有對被告劉成章為上開言論貶損其人格，足認被告自白與事實相符，被告陳勝郎犯嫌應堪認定。且該篇文章下方留言中，在被告劉成章提及狗吠人之前，被告2人均未有提及將人比做走獸之類喻，足認係被告劉成章先以被告陳勝郎非人屬狗之比喻貶損被告劉成章名譽在前，縱被告劉成章辯稱係受被告陳勝郎之挑釁，其留言亦已逸脫雙方討論食物外送遇上意外時，風險應由公司、顧客或外送員承擔之問題脈絡，是被告劉成章之留言單純係為以暗示方式謾罵被告陳勝郎是狗不是人，而貶損被告陳勝郎之人格，被告劉成章犯嫌應堪認定。二、核被告劉成章、陳勝郎所為，均係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第251條第1項提起公訴。    此  致臺灣桃園地方法院中　　華　　民　　國　 111　　年　　9 　　月　　27　　日                              檢　察　官  翟  恆  威本件證明與原本無異　　　　　　　　　　　　　　　　　　　中　　華　　民　　國 　111　  年　  10    月　  17    日                              書  記  官  王  郁  文附錄本案所犯法條中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}