{
    "PKID": "CTDM,112,易,6,20230512,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度易字第 6 號刑事判決",
    "裁判日期": "民國 112 年 05 月 12 日",
    "裁判案由": "恐嚇等",
    "主文": "臺灣橋頭地方法院刑事判決　112年度易字第6號公  訴  人  臺灣橋頭地方檢察署檢察官被      告  郭茂宏上列被告因恐嚇等案件，經檢察官提起公訴（111年度偵字第10506號），本院判決如下：    主  文郭茂宏犯恐嚇危害安全罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、郭茂宏與王守斌為鄰居，其因與王守斌間素有怨隙，竟於民國111年4月22日21時20分許，在王守斌高雄市○○區○○巷000號住家前屬不特定人均得共見共聞之場所，基於恐嚇、妨害名譽等犯意，對王守斌大吼，並對其稱：「幹」、「那隻狗在你娘操雞麥，在咬一隻垃圾你娘雞麥」、「那隻垃圾你有看見嗎？」、「他那個坐輪椅是在坐幹的嗎」等語，又於同日21時28分許，在其位於高雄市○○區○○巷000號住處前亦屬不特定人均得共見共聞之場所，大聲稱：「拎北要打死他，你娘機掰，是我的錯嗎？」、「那如果我今天打死人咧？」、「阿那就是垃圾，還有需要跟他說什麼啊」、「但是拎爸會讓他死啦，怎樣，沒關係啦，不想要怎麼樣」、「不然拎爸殺給你看，如果會給人幹就給拎爸試看看，如果他今天又給拎爸錄，跟拎爸說，拎爸要殺他了」等語，使王守斌心生畏懼，致生危害於安全，並貶損王守斌之名譽、人格地位及社會評價。損害王守斌之名譽。嗣王守斌報警處理，經調閱監視錄影影像，始循線查悉上情。二、案經王守斌訴由高雄市政府警察局仁武分局報告偵辦。    理  由壹、程序部分    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，原則上不得作為證據；惟按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。查本判決所引用屬於傳聞證據之部分，均已依法踐行調查證據程序，且檢察官及被告郭茂宏於本院審理時，均明示同意有證據能力（見審易卷第32頁），基於尊重當事人對於傳聞證據之處分權，及證據資料愈豐富愈有助於真實發現之理念，本院審酌該等證據作成時情況，並無違法取證之瑕疵，且無顯不可信之情形，以之作為證據應屬適當，自均有證據能力。貳、實體部分一、認定事實所憑之證據及理由    訊據被告郭茂宏固不否認有於上開時地有口出上開言詞之事實，惟矢口否認有何公然侮辱及恐嚇之犯行，辯稱：我講這些話的時候是在對我兒子及我的母親講，而且我講的時候是在我家前面，告訴人根本不在那裡，我根本沒有看到告訴人，當時告訴人已經在他家裡面了，我跟我家人講話而已云云（審易卷第30頁；易字卷第45、49、52頁），經查：　㈠被告有於上開時地口出上開言詞之事實，業據告訴人於警詢、偵訊及本院審理時證述明確（警卷第5頁；偵卷第44頁至第47頁；易字卷第45頁至第50頁），並有本院上開時地之監視錄影光碟勘驗筆錄及相關截圖（易字卷第39頁至第44頁、第57頁至第66頁）在卷可資參照，此部分事實應可認定。　㈡告訴人即證人王守斌於警詢、偵訊與本院審理時證稱：被告為上開言語時，當下只有我一個外人，他近距離的靠近我，而且有用手指著我的方向，他明知我在現場，並且於其自家門前大聲說要給我死等言語，使我心生畏懼等語（警卷第6頁至第7頁；偵卷第44頁至第46頁；易字卷第46頁至第48頁）。參酌被告於上開時地，先係靠近蹲在自家門之告訴人王守斌，並以蹲低之姿態出言「喂喂喂，『幹』，有人在那裡喔」，其後再於出言「那隻狗在你娘操雞麥，在咬一隻垃圾你娘雞麥」、「那隻垃圾你有看見嗎？」等語時，均以手指向告訴人王守斌所在位置（易字卷第57頁至第60頁）；嗣後被告經其母將其帶往住家前另出言「他那個坐輪椅是在坐幹的嗎」時，亦以手指向告訴人（易字卷第61頁），其間告訴人以言語質疑被告發酒瘋、故意辱罵後，被告陸續以「我沒有，你什麼叫做我喝酒」、「嘿啦，隨便你說」、「我等你」、「啊你要去哪裡」、「你現在是在罵我嗎」、   「我威脅你？」、「你現在是怎樣，你叫人要來打我嗎」、「你叫人要來打我嗎」、「來你來」等語加以回應等情，有上開本院勘驗筆錄及勘驗截圖在卷可資參照，核與告訴人所述大致相符，是依被告當時靠近告訴人、以手指告訴人並與告訴人發生言語爭執等情境，一般人在上開不特定多數人得共見共聞之場所，均應可明確認知被告此部分話語均在指述告訴人，被告辯稱其僅係與其子對話，顯不足採。　㈢又被告於上述言語爭執後續經其母帶往其住家前時，復於與其母之對話中，陸續出言「拎北要打死他，你娘機掰，是我的錯嗎？」、「那如果我今天打死人咧？」、「阿那就是垃圾，還有需要跟他說什麼啊」、「但是拎爸會讓他死啦，怎樣，沒關係啦，不想要怎麼樣」、「不然拎爸殺給你看，如果會給人幹就給拎爸試看看，如果他今天又給拎爸錄，跟拎爸說，拎爸要殺他了」等語；其間被告述說「那如果我今天打死人咧？」後另表明「他還有機會在那說話嗎」，其母陸續回以「你管他去說」、「他說你在譙他，你就沒有在譙他，這樣就好了，幹嘛還說些有的沒的」等語，亦有上開勘驗筆錄及截圖可證。可見被告接續上開與告訴人間之言語爭執後，於與其母之對話中，所述「打死他」等加害生命、身體之惡害通知，所指對象均為甫與其發生言語衝突之告訴人，在場被告之母亦得瞭解，始會勸諭被告不予理會告訴人質疑被告辱罵之言詞。  ㈣證人王守斌於本院審理時另證稱：被告為上開恐嚇言詞時，我人在現場即我住家門口，監視器設置的位置是在我住家門口往被告住家前面照，因為我當時是在監視器畫面的左下角沒有拍到，但當時我已經報警了等語（易字卷第47頁、第49頁至第50頁），被告另稱：被告當時確實已經報警了，我跟我兒子講我在這邊等他，就是要等警察來的意思等語（易字卷第49頁至第50頁），是告訴人當時既已報警，其留在案發現場等候員警到達處理，因而聽聞被告所述上開恐嚇言詞尚與常情相符，自堪採信。況被告與告訴人之住家地址僅1號之隔，兩家相鄰，被告在其住處外所為上開言詞，既得為告訴人住處監視錄影器所錄製，足見被告為該等言詞時之音量甚大，被告顯有使告訴人聽聞該等言詞而心生畏懼之意甚明，被告辯稱僅係與其母對話，告訴人當時並未在場云云，亦均不足採。　㈤綜上所述，本案事證明確，被告犯行堪以認定，應予以論罪科刑。　二、論罪科刑  ㈠論罪：　①按以最粗鄙之語言，在公共場所，向特定之人辱罵時，倘為其他不特定人可以見聞，而其語言之含義，又足以減損該特定人之聲譽者，自已構成刑法第309 條第1 項之罪；刑法分則中，「公然」二字之意義，祇以不特定人或多數人得以共見共聞之狀況為已足。又上述公然侮辱罪，係指對人詈罵、嘲笑、侮蔑，其方法並無限制，不問係文字、言詞、態度、舉動，只須以公然方式為之，而足使他人在精神上、心理上有感受難堪或不快之虞，足以減損特定人之聲譽、人格及社會評價即是（最高法院108 年度台上字第865號判決參照）  。被告為上開行為時，上開被告及告訴人住處前，均係不特定多數人得以共見共聞之場所，其對在場之告訴人辱罵「幹」、「那隻狗在你娘操雞麥，在咬一隻垃圾你娘雞麥」、「那隻垃圾你有看見嗎？」、「他那個坐輪椅是在坐幹的嗎」、「阿那就是垃圾，還有需要跟他說什麼啊」等語，依據社會一般通念，上開言語均具有輕蔑、嘲諷、鄙視及使人難堪之意涵，已足以貶損告訴人之名譽及社會評價，確屬侮辱人之言語無訛。　②次按刑法於妨害自由罪章，以該法第305 條規範對於以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者之刑責，目的在於保護個人免受不當外力施加恐懼的意思自由法益；倘以使人畏怖為目的，為惡害之通知，受通知人因心生畏懼而有不安全感，即該當於本罪，不以客觀上發生實際的危害為必要；又惡害之通知方式並無限制，凡一切之言語、舉動，不論直接或間接，足以使他人生畏懼心者，均包含在內；至是否有使被害人心生畏懼，應以各被害人主觀上之感受，綜合社會通念判斷之。（最高法院107年度台上字第1864號判決意旨參照）。被告於上開時地，以對其母表示「拎北要打死他，你娘機掰，是我的錯嗎？」、「那如果我今天打死人咧？」、「但是拎爸會讓他死啦，怎樣，沒關係啦，不想要怎麼樣」、「不然拎爸殺給你看，如果會給人幹就給拎爸試看看，如果他今天又給拎爸錄，跟拎爸說，拎爸要殺他了」等語之方式，使在案發現場告訴人聽聞該等堪以威脅生命、身體之惡害通知，並因而心生畏懼，所為自屬恐嚇行為。　③是核被告所為，係犯刑法第309條第1項之公然侮辱罪及同法第305條之恐嚇危害安全罪。被告接續以言行公然侮辱、恐嚇告訴人之行為，係於相近地點、密接時間為之，其各行為之獨立性極為薄弱，應論以接續犯。被告以一行為同時觸犯恐嚇危害安全罪及公然侮辱罪，乃一行為同時觸犯二罪名，為想像競合犯，依刑法第55條前段規定，應從一重之恐嚇危害安全罪處斷。　　㈡科刑　　爰審酌被告未思以理性溝通方式解決其與告訴人間之怨隙，竟在上開地點以上開不雅詞彙及對於人之生命、身體具有威脅性之言詞，辱罵並恐嚇告訴人，足以貶損告訴人之人格與評價，並造成告訴人心生畏懼，行為顯有不當；參以被告犯後否認犯行，未與告訴人達成和解等犯後態度；兼衡被告於審理時自陳：高職肄業之智識程度，目前從事板金鐵工，月收入約新臺幣4至5 萬元，與哥哥及需賴其扶養之母親、太太、3名小孩同住（易字卷第53頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官楊翊妘提起公訴，檢察官黃碧玉到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　12　　日                  刑事第一庭    法　官  陳狄建以上正本證明與原本無異。如不服本判決應於收受判決後 20 日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20 日內向本院補提理由書 (均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                                書記官  吳雅琪附錄本判決論罪科刑法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。卷證對照表：1.高雄市政府警察局仁武分局高市警仁分偵字第11171633400號，稱警卷2.臺灣橋頭地方檢察署111年度偵字第10506號，稱偵卷3.臺灣橋頭地方法院111年度審易字第949號，稱審易卷4.臺灣橋頭地方法院112年度易字第6號，稱易字卷",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第55條",
        "刑法第305條",
        "刑法第309條"
    ]
}