{
    "PKID": "TPHM,112,上易,98,20230523,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 98 號刑事判決",
    "裁判日期": "民國 112 年 05 月 23 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院刑事判決112年度上易字第98號上  訴  人  即  被  告  王信智選任辯護人  邱俐馨律師上列上訴人即被告因妨害名譽案件，不服臺灣桃園地方法院111年度易字第623號，中華民國111年11月29日第一審判決（起訴案號：臺灣桃園地方檢察署110年度偵字第39368號），提起上訴，本院判決如下：    主  文原判決撤銷。王信智無罪。    理  由一、公訴意旨略以：被告王信智前與告訴人翁薏安在工作上有嫌隙，詎被告竟基於公然侮辱之犯意，於民國110年8月23日上午某時，在臺灣不詳之地點，透過網際網路連結至社群網站「臉書」，以顯示名稱「王信智」，在該多數人可共見共聞之平台上，在告訴人臉書顯示名稱「柳飄飄」之貼文下，接續留言「劉依晴，妳就是一個婊子。．．．幹你娘機巴。」、「臭婊子，劉依晴．．．害人精，雞八賤」、「我操妳的屄38女人，我幹你娘機巴屄，醜女人。妳是一個妓女，婊子，劉依晴，我幹你娘」、「你是一個賤屄女人，幹你娘的。長得這麼醜，嘴巴也賤」、「我就是操妳的賤女人，婊子晴，劉依晴」等內容（下稱系爭臉書留言），以此方式侮辱告訴人，致其之人格名譽遭受貶損，因認被告涉有刑法第309條第1項之公然侮辱罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項定有明文。又告訴人之告訴，係以使被告受刑事訴追為目的，本質上存有較大之虛偽風險，故 應調查其他證據，藉由補強證據之存在，以擔保其真實性（最高法院52年台上字第1300號判例參照）。另檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。故檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無法說服法院以形成被告有罪之心證者，應貫徹無罪推定原則，為被告無罪判決之諭知，刑事訴訟法第161條第1項、刑事妥速審判法第6條定之甚明。三、檢察官認被告涉有公然侮辱罪嫌，無非以被告之供述、證人即告訴人之指述、臉書留言翻拍照片、LINE對話翻拍照片、晴智管理顧問有限公司商工登記資料、臉書管理頁面翻拍照片、教育部國語辭典檢索結果等，為其論據。訊據被告固不否認認識告訴人，惟堅詞否認有何犯行，辯稱：系爭臉書留言並非所為，告訴人所提出之翻拍照片均無法排除虛捏造假之可能等語。四、本件檢察官為證明被告確有公開張貼系爭臉書留言，除告訴人之指訴外，固舉內有被告張貼系爭臉書留言之「臉書留言翻拍照片」與內有告訴人質問被告為何張貼系爭臉書留言並經被告承認留言之「LINE對話翻拍照片」為證據，但被告既然否認該等翻拍照片係屬真實，則該等翻拍照片能否作為本案之證據，應先經「驗真」驗證為真，否則無從認為與本案待證事實即被告公然侮辱犯行有關。以下爰說明「驗真」之概念，再接次究明：㈠該等翻拍照片係屬數位證據之衍生證據，本質上為數位證據；㈡該等翻拍照片之數位證據，易於偽造或變造，且難以察覺，應由舉證者驗證為真；㈢該等翻拍照片未經驗證為真之前，難認具有證據能力，而得為本案事實認定之基礎：　㈠犯罪事實應依證據認定之，無證據不得認定犯罪事實；法院認為聲請調查之證據與待證事實無重要關係者，得以裁定駁回之，刑事訴訟法第154條第2項、第163條之2第2項第2款定有明文。當事人為證明本案待證事實而聲請調查某項證據（例如，聲請調查某甲的文書以證明某甲透過該文書所為之意思表示），該項證據如果為真（該文書確為某甲本人所為），始能謂之與本案待證事實有關，而得作為事實認定之基礎；若非真正（該文書不能證明是某甲本人所為），不能認為與待證事實有關，無法作為事實認定之基礎，此即「驗真」，因係證據法上之至明之理，本不待另行規定（按不管我國或文書或證物，需要先建立其關聯性及可信賴性才能被容許為證據，此稱為建立基礎或立基。可信賴性可以證明證物保管嚴密且未中斷之方式來建立，關聯性則一般是經由驗真來確立。例如檢察官起訴被告意圖詐欺，明知無付款可能，簽發本票向商家購物。若檢察官能證明該本票確係被告所簽名，該本票即獲得驗真。取得證據能力的前提均需證明該文書或證物為真正，法院必須先確認當事人於訴訟程序所提出的筆錄、文件或物證是否真實。吳巡龍著，《境外取證之證據能力》，台灣法學雜誌第282期，104年10月，第175頁）。至於「驗真」之方法，視證據之性質而定，但不排除某一項證據得以一種或多種方法驗真之可能，只要能使法院相信證據為真即可（上述某甲文書之例子，可以透過筆跡鑑定進行驗真）。　㈡查卷附臉書留言翻拍照片（偵字卷第35至37頁），固有暱稱「王信智」之人之在臉書上張貼系爭臉書留言之內容，但此翻拍照片所呈現之系爭臉書留言係經手機截圖，再經告訴人以手機展示截圖予承辦員警觀看，員警另行使用手機翻拍並列印輸出附卷等情，業據證人即承辦員警北野真以於本院審理時證述屬實（本院卷第118頁），證人即告訴人於原審審理時亦證稱：「應該是朋友截圖傳給我，我存下來之後到警察局再出示給警察看的」等語（易字卷第59至60頁）；卷附LINE對話翻拍照片（偵字卷第61至65頁），固有暱稱「王信智」之人坦承在臉書上張貼系爭臉書留言之內容，但此翻拍照片所呈現之LINE對話係經手機截圖，再經告訴人自行列印輸出，並於110年12月9日偵訊時提交檢察官，業據該次訊問筆錄載之甚明（偵字卷第57頁）；觀之前開臉書留言及LINE對話翻拍照片，無不具有手機截圖之外觀。前開臉書留言及LINE對話翻拍照片雖以紙本形式存卷，但其既係從手機截圖列印輸出，顯為手機截圖「數位證據」之「衍生證據」無疑。　㈢以儲存於電磁紀錄載體，或以數位方式傳送，所產生類似文書之聲音、影像及符號等作為證據之數位證據，因具無限複製性、複製具無差異性、增刪修改具無痕跡性、製作人具不易確定性等特性，較一般傳統之書證、物證，更易偽造或變造，而須特重其證據真實性之處理。於訴訟上，若當事人之一方提出數位證據為證，經他方爭執其真實性而否定證據能力，法院亦認該證據之存否，與待證事實間具有關連性時，即應命提出該證據之一方，以適當方法釋明該數位證據有無遭偽造、變造之情。至該釋明之程度，並不以達於一般人均可得確信，而無合理懷疑存在之證明程度為必要，僅達證據優勢之程度即可。法院若於該證據真實性尚存有疑問時，未予調查釐清，遽為判決，難謂無應於審判期日調查之證據未予調查之違法（最高法院110年度台上字第1954號判決參照）。　㈣前開臉書留言及LINE對話翻拍照片本質上係屬數位證據，較之傳統書證或物證更易於偽造或變造，既經被告爭執其形式上之真實性而否定其證據能力，為建立其與本案待證事實之關連性，而得作為事實認定之基礎，自應由提出該證據之一方即檢察官以適當方法釋明為真。查前開臉書留言翻拍照片之內容是否確於某時點使用手機瀏覽臉書暱稱「王信智」之人留言與個人檔案連結所得（偵字卷第35至37頁），前開LINE對話翻拍照片是否為確於某時點使用手機與LINE暱稱「王信智」之人對話所得，忠實地呈現最初瀏覽系爭臉書留言與個人檔案連結及使用LINE對話之原貌，資訊轉化為數位證據，再轉化為紙本證據，其擷取、保存、輸出過程未經偽造或變造，告訴人經原審法院詢問可否攜帶最初取得翻拍照片之手機到庭，告以：「這個沒辦法，那支手機已經壞掉了，後來也換過手機，那支已經完全無法開機，也沒有任何資料了」等語，有原審法院辦理刑事案件電話查詢紀錄表附卷可憑（易字卷第39頁），後經本院請其攜帶當初瀏覽系爭臉書留言及使用LINE對話之手機到庭，亦稱「手機已經不在了」（本院卷第88頁），未能釋明原始數位證據是否仍然存在，無從自數位證據最初形成之原貌加以驗證。此外，告訴人於警詢時陳稱「被告曾在中國對我大小聲，不給我飯吃，我們有糾紛」等語（偵字卷第17頁），於本院準備程序時亦稱，被告「居然在大陸不給我飯吃，還叫我去睡大馬路，餓我餓一個禮拜，是在四川，我快被被告氣死了」等語（本院卷第88頁），其與被告間存在高度仇怨對立，則告訴人自陳翻拍照片係其親自瀏覽及對話所得，尚不足驗真，以排除經偽造或變造之可能。　㈤檢察官所舉證之臉書留言及LINE對話翻拍照片，係屬數位證據之衍生證據，本質上為數位證據，檢察官未能釋明為真，以排除經偽造或變造之可能，無法建立該等證據與本案待證事實即被告確有為系爭臉書留言及LINE對話間之關聯性，因認無證據能力，應予排除。五、綜上所述，本案檢察官為證明被告之公然侮辱犯行，固舉告訴人之指訴及內有暱稱「王信智」之人之臉書留言與LINE對話等內容之翻拍照片為證，惟該等翻拍照片之數位證據既經被告爭執其真實性而否認其證據能力，檢察官復未能釋明其系屬真實，以排除經偽造或變造之可能，無從認定與本案待證事實間具有關聯性，不具證據能力，應予排除。該等翻拍照片既經排除，則本案除告訴人之指訴外，別無其他證據可資補強，尚不能單憑告訴人之指訴，遽為不利於被告之認定，因認不能證明被告犯罪。原判決於被告爭執該等翻拍照片真實性之下，以告訴人所提臉書翻拍照片中暱稱「王信智」之人之個人檔案連結，與被告提出於員警之其臉書個人檔案連結係屬相同，認定臉書翻拍照片內之留言確係被告所為，又以告訴人所提LINE對話翻拍照片中，被告面對告訴人質疑其留言，未加以反駁，反而承認在臉書留言，認定被告確有本案犯行，均係以前開翻拍照片為真加以論證，置驗真之先決問題於不論，採用未經驗真而無證據能力之前開翻拍照片，認事用法難謂妥適，應由本院撤銷原判決改判無罪。至被告聲請調查其所提出之模擬偽造或變造臉書留言及LINE對話之光碟，目的無非在於證明數位證據易於偽造或變造之特性，但此屬本院職務上所已知之事實，事證已臻明確，核無調查之必要，附此敘明。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301條第1項，判決如主文。本案經檢察官劉昱吟提起公訴，檢察官樊家妍到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　23　　日                  刑事第三庭    審判長法　官  張惠立                                      法　官  廖怡貞                                      法　官  張道周以上正本證明與原本無異。不得上訴。                                      書記官  彭秀玉中　　華　　民　　國　　112 　年　　5 　　月　　23　　日",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第154條",
        "刑事訴訟法第161條",
        "刑事訴訟法第163.2條",
        "刑事訴訟法第301條",
        "刑事訴訟法第369條",
        "刑事妥速審判法第6條"
    ]
}