{
    "PKID": "MLDV,112,苗簡,325,20230531,1",
    "裁判字號": "臺灣苗栗地方法院 112 年度苗簡字第 325 號民事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "侵權行為損害賠償",
    "主文": "臺灣苗栗地方法院民事簡易判決112年度苗簡字第325號原      告  黎寶宜  被      告  呂良享  兼  上一人訴訟代理人  呂宇晨  上列當事人間請求侵權行為損害賠償事件，經本院刑事庭（112年度苗簡字第251號）移送前來（112年度簡附民字第29號），本院於民國112年5月30日言詞辯論終結，判決如下：    主  文被告呂良享應給付原告新臺幣18,000元，及自民國112年3月26日起至清償日止，按週年利率百分之5計算之利息。被告呂宇晨應給付原告新臺幣6,000元，及自民國112年3月26日起至清償日止，按週年利率百分之5計算之利息。原告其餘之訴均駁回。本判決原告勝訴部分得假執行；但被告呂良享、呂宇晨如各以新臺幣18,000元、6,000元為原告預供擔保後，得各免為假執行。    事實及理由一、原告主張：被告呂良享、呂宇晨因細故對原告心生不滿，竟於苗栗縣○○鎮○○里00鄰○○000○00號前之公眾得以共見共聞之開放空間，由被告呂良享：⑴於111年1月31日下午4時22分許，向原告表示「哭么、半瘋、肖也、頭腦有問題、講幹話」、⑵於同年6月4日下午4時8分許，向原告表示「靠北、機掰麻、幹你娘、自己屁股顧好、靠夭、幹、目小」、⑶於同年6月18日下午5時50分許，向原告表示「靠北、目小、幹你娘機掰、你去洪幹、幹、你變態」等語；另由被告呂宇晨於同年1月31日下午4時22分許，向原告表示「你有什麼路用、有問題去看醫生、不要整天在起肖、沒見笑」等語，辱罵原告，足以貶低原告人格及社會評價，侵害原告名譽，爰均依民法第184條第1項前段、第195條第1項規定，請求被告呂良享按次給付新臺幣（下同）35、30、35萬元合計100萬元，另請求被告呂宇晨給付20萬元等語。並聲明：㈠被告呂良享應給付原告100萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息。㈡被告呂宇晨應給付原告20萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息。二、被告則均以：被告先前經原告多次出言謾罵、挑釁，本件係原告先開啟錄影功能，並以紙箱掩飾手機錄影行為後，主動對被告謾罵、挑釁、碎念，被告起初不予理會，然無法忍受方為本件言論，目的係制止原告不恰當行為，並無惡意傷害原告名譽想法，且僅為情緒性用語，對原告名譽權侵害有限，原告請求精神慰撫金金額過當，請酌定適當金額等語，資為抗辯。並均聲明：㈠原告之訴駁回。㈡如受不利判決，願供擔保請准宣告免為假執行。三、兩造協議簡化爭點如下（苗簡卷第37頁）：  ㈠不爭執事項  ⒈被告呂良享有於苗栗縣○○鎮○○里00鄰○○000○00號前，對原告為下列行為（偵卷第10至11頁、第14至15頁、第29至31頁）：  ⑴於111年1月31日下午4時22分許，向原告表示「哭么、半瘋、肖也、頭腦有問題、講幹話」。  ⑵於111年6月4日下午4時8分許，向原告表示「靠北、機掰麻、幹你娘、自己屁股顧好、靠夭、幹、目小」。  ⑶於111年6月18日下午5時50分許，向原告表示「靠北、目小、幹你娘機掰、你去洪幹、幹、你變態」。  ⒉被告呂宇晨有於111年1月31日下午4時22分許，於苗栗縣○○鎮○○里00鄰○○000○00號前，向原告表示「你有什麼路用、有問題去看醫生、不要整天在起肖、沒見笑」（偵卷第12、14頁、第29至31頁）。  ⒊被告上開公然侮辱之行為，業經本院刑事庭以112年度苗簡字第251號判決判處被告呂良享各行為各處罰金6,000元，應執行罰金1萬元；判處被告呂宇晨處罰金6,000元確定（苗簡卷第15至18頁）。  ㈡爭執事項　  原告依民法第184條第1項前段、第195條第1項規定，請求被告呂宇晨、呂良享各給付20萬元、100萬元，有無理由？四、本院之判斷：  ㈠按因故意或過失，不法侵害他人之權利者，負損害賠償責任，而不法侵害他人之名譽者，被害人雖非財產上之損害，亦得請求賠償相當之金額（民法第184條第1項前段、第195條第1項前段）。則依不爭執事項⒈，被告確有分別於公眾得以共見共聞之住處外，以不雅言語辱罵原告，客觀上足以侵害原告名譽，原告自得依上開規定請求精神慰撫金。被告抗辯並無侵害原告名譽惡意，諒係誤解動機與主觀意圖之不同，礙難採納。　㈡次按慰藉金之賠償，須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分、資力與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223號判決先例意旨參照），而所謂相當金額，應以實際加害之情形、被害人所受精神上痛苦之程度、賠償權利人之身分地位、經濟能力，並斟酌賠償義務人之經濟狀況、可歸責之程度等定之。故本院審酌原告自稱護專畢業、未婚無小孩、過去從事護士工作、已失業近3年、目前無業、需協助照顧罹患精神疾病之胞姊、經濟狀況不佳（苗簡卷第36、41頁），被告呂良享自稱國小畢業、目前退休無工作、每月退休金約14,000元、與父母子女同住（苗簡卷第47頁），被告呂宇晨自稱大學畢業、目前擔任工程師、平均年收入約55萬元、目前與父母、胞弟同住、扶養父母、祖母3人（苗簡卷第47至48頁），及兩造於110年度之所得、財產狀況（外放之稅務電子閘門財產所得調件明細表），暨被告均係於原告重複要求清除土地上雜草後而對原告為辱罵行為（偵卷第29頁反面至第30頁勘驗內容），並參酌被告侵害手段、辱罵內容、原告受侵害之程度及精神上之痛苦等一切情狀，認原告請求被告呂良享就上開3次行為、被告呂宇晨就上開1次行為，各別單次請求給付精神慰撫金各於6,000元之範圍內為適當，應予准許，逾此範圍之請求即屬無據，應予駁回。　㈢又原告行使對被告之侵權行為損害賠償債權，核均屬無確定期限之給付，既經原告提起本訴，且起訴狀繕本均於112年3月25日送達被告（簡附民卷第11、13頁送達證書），則被告迄未給付，應負遲延責任。是原告請求被告呂良享就18,000元（計算式：6,000元＋6,000元＋6,000元＝18,000元）、被告呂宇晨就6,000元，均自起訴狀繕本送達翌日即同年月26日起至清償日止，按週年利率5%計算之法定遲延利息，核無不合，亦應准許，逾此範圍之請求亦屬無據，應予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後核於本判決結果不生影響，爰不逐一論述，併此敘明。六、本件行簡易程序且命被告給付金額未逾50萬元，依民事訴訟法第436條第2項、第389條第1項第3、5款規定，就原告勝訴部分應依職權宣告假執行；併依被告聲請依同法第392條第2項規定，酌定被告如預供擔保相當之金額，得免為假執行。七、原告係於刑事訴訟程序提起附帶民事訴訟經本院刑事庭裁定移送前來，依刑事訴訟法第504條第2項規定免納裁判費，且本件訴訟繫屬期間亦未增生其他訴訟費用，故無諭知訴訟費用負擔必要，併予敘明。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  苗栗簡易庭  法  官  劉奕榔以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                              書記官　郭娜羽",
    "相關法條": [
        "民法第184條",
        "民事訴訟法第389條",
        "民事訴訟法第436條",
        "刑事訴訟法第504條"
    ]
}