{
    "PKID": "TCDM,112,易,568,20230504,1",
    "裁判字號": "臺灣臺中地方法院 112 年度易字第 568 號刑事判決",
    "裁判日期": "民國 112 年 05 月 04 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺中地方法院刑事判決112年度易字第568號公  訴  人  臺灣臺中地方檢察署檢察官被      告  楊素美上列被告因妨害名譽案件，經檢察官提起公訴（112年度偵字第8912號），本院判決如下：    主    文楊素美犯公然侮辱罪，處拘役壹拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、緣楊素美與陳鵲為鄰居關係，然二人間相處不睦。楊素美於民國111年12月9日20時30分許，騎乘機車欲返回臺中市○○區○○○路000號居所時，見陳鵲在前揭楊素美居所附近之巷道內，楊素美騎乘機車至該居所前停放機車時，陳鵲已自該巷道走出，楊素美竟基於公然侮辱之單一犯意，在上開不特定人得共見共聞之居所前方，辱罵「破麻」（臺語），陳鵲因斯時僅楊素美與之在該處，認楊素美係朝之辱罵，乃質問楊素美為何出言辱罵而發生口角後，楊素美欲走回其居所，陳鵲則朝上開巷道方向走去時，楊素美承前公然侮辱犯意，接續朝陳鵲辱罵「破麻」（臺語），足以貶損陳鵲之名譽、人格尊嚴及社會評價。二、案經陳鵲訴由臺灣臺中地方檢察署檢察官偵查起訴。    理    由一、證據能力部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條固定有明文，惟被告以外之人於審判外之陳述，雖不符同法第159條之1至之4規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；又當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5亦定有明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能力。經查，本案判決所引用被告以外之人於審判外之供述證據（含言詞及書面陳述），被告楊素美於本院審理中並未爭執該等證據之證據能力，且檢察官、被告於本院審理中調查證據時，亦均未於言詞辯論終結前聲明異議，本院審酌上開證據作成時之情況，應無違法取證或不當情事，與本案待證事實間復具有相當之關聯性，以之作為證據應屬適當，依刑事訴訟法第159條之5規定，自有證據能力。二、訊據被告楊素美固坦承有於前揭時間、地點，罵「破麻」2次，且斯時曾與告訴人陳鵲發生口角之事實，惟矢口否認有何公然侮辱犯行，辯稱：我雖然有說過「破麻」這句話，但我沒有指名道姓，我不是在罵陳鵲云云。然查：㈠、證人即告訴人於偵查中指稱：被告於上開時間、地點，辱罵我「破麻」，我跟她發生爭吵，被告要離開時，又罵了我一句「破麻」。被告之所以會罵我，是因為被告先前曾無權占用私人土地，該地主收回土地後轉租給我，被告不甘心，就常常有糾紛。當時我走到巷口時，被告騎機車進來，看到我時就隨口罵了等語（見偵查卷第40、41頁）。㈡、經本院當庭勘驗案發當時之監視器錄影紀錄結果（見本院卷第34頁）：１、畫面一開始，告訴人雙手各持一袋垃圾，自畫面下方走向畫面上方，即消失於畫面中。約於3秒後即播放時間26秒許，被告自告訴人走往之方向騎乘機車駛入巷內，並停放機車，於立機車中柱時，轉頭看向右側即畫面上方一眼，又轉看機車，約於播放時間41秒許，告訴人出現於畫面上方看向被告，同時出現一聲「破麻」（畫面中僅見告訴人、被告2人），此時被告仍繼續面向機車鎖機車龍頭，被告轉身朝向告訴人站立處，脫下安全帽，此時檔案中出現貓叫聲（但畫面中未看見貓）。２、播放時間49秒許，被告欲開鎖進入屋內，告訴人自畫面上方朝被告方向走來，此時有一名男子（下稱A男）騎乘自行車經過該處，告訴人身後另有一名女子（下稱B女）。告訴人稱：你給我罵什麼？我倒垃圾，你給我罵什麼？被告稱：我是給你罵什麼？告訴人稱：你給我罵什麼？剛剛有聽到你...。被告稱：你有聽到什麼，你講。【告訴人與被告走向彼此】告訴人稱：你剛剛在那裡罵什麼？被告稱：你講、你講，你講的出來你講。告訴人稱：你罵的啦！【A男進入屋內，消失於畫面中】被告稱：你講。告訴人稱：我剛剛有聽到。被告稱：你講的出來，你講。告訴人稱：有錄音，有錄音。被告稱：你講的出來，你講。【告訴人與被告各自往反方向離去】被告稱：嘴秋、嘴秋。（播放時間1分11秒、1分13秒）告訴人往畫面上方走去，此時B女仍站立於畫面上方，被告轉頭看向告訴人離去方向說出「破麻」（播放時間1分15秒），隨即轉身走向屋內。播放時間1分20秒，出現「免囂張啦」之聲音。３、則依前揭監視器錄影紀錄及被告所繪製之現場圖（見本院卷第27頁），被告當時騎乘機車自外返家時，見到告訴人身處被告住處附近之「公園小路」與其住處前巷道口，被告於停車之時，口罵「破麻」，告訴人即朝被告方向走來，質問被告是在罵什麼，而與被告發生口角，告訴人停止與被告間之爭執後，正欲離開之時，被告即轉頭朝向告訴人離去之方向再度口罵「破麻」，核與證人即告訴人前揭指稱之內容並無相悖之處。㈢、被告於偵查中辯稱：我騎機車回來時看到2隻貓，之後陳鵲問我罵什麼，我才回罵的，我是在罵貓云云，其後改稱：我覺得那個髒話是後製加上去的，不能聽到聲音就認為是我說的，我不是朝向陳鵲，我轉過去，陳鵲倒垃圾回來，她問我罵什麼，我才回去跟她吵云云（見偵查卷第42頁）；於本院審理時先辯稱：當時我從外面騎機車回來，我是在罵貓，不是在罵陳鵲云云，嗣改稱：影像中頭戴黑色安全帽騎機車回來的人是我，41秒時我沒有罵「破麻」，陳鵲於52秒時才從巷口拿垃圾袋出來，所以我不是針對她罵，1分16秒我有講一句「破麻」，那是我對我老公說的云云，後再改稱：我第一句的「破麻」不是罵陳鵲，第二句的「破麻」我是自言自語云云（見本院卷第33至38頁），則被告就其於案發當時所口出之「破麻」，究係針對何人，前後所述不一。參以被告於上揭時間、地點，與告訴人發生口角時，告訴人質問被告是在罵什麼時，被告不僅未澄清其未口出罵人之言詞，或其僅是在罵貓或其配偶，反而回問告訴人其罵了何內容，要求告訴人將該辱罵內容說出，衡諸常情，若果被告斯時並未辱罵告訴人或無辱罵告訴人之意，理應澄清其並未口出任何罵人之語，或其究竟係針對何人罵該句話，然被告捨此未為，反而一再要求告訴人說出該等罵人言詞，甚且在告訴人與被告口角爭執後，再度罵一句「破麻」，實與常情有違。是被告前揭所辯，其非針對告訴人口出「破麻」乙詞云云，尚難採認。㈣、按公然侮辱者，係指直接對人辱罵、嘲笑而使人難堪或其他表示足以貶損他人評價之意思；而「破麻」之穢語乃粗俗言語，顯有輕蔑、侮辱之負面意思，在現今社會一般通念及評價上，已足使受聽聞者感到難堪、窘迫、不悅，造成他人人格評價、名譽貶損，認屬侮辱性言詞無訛。本案被告在不特定多數人得以共見共聞之被告住處前之巷道內，對告訴人出言「破麻」2次，該言語具針對性，且係基於表達己身不滿，客觀上聽聞者可感受被告情緒激動、異常，自屬攻擊性之言詞，是被告在不特定多數人得共見共聞之場合下，對告訴人為上開言語，自已該當公然侮辱罪之構成要件。㈤、至被告請求交付前揭本院勘驗之監視器錄影紀錄，然該監視器錄影紀錄業經本院當庭勘驗在案，已如前述，且被告於偵查中及本院勘驗後均自承其於案發當時，確實有口出「破麻」之語，僅爭執所辱罵之對象並非告訴人，亦詳如上述，則本院認無交付此部分監視器錄影紀錄之必要，附此敘明。㈥、綜上所述，被告所辯，尚無足採信。本件事證明確，被告公然侮辱犯行洵堪認定，應予依法論科。三、論罪科刑：㈠、核被告所為，係犯刑法第309條第1項之公然侮辱罪。㈡、被告於上開時間、地點，先後以臺語之「破麻」辱罵告訴人，均係基於同一公然侮辱之犯意，於密切接近之時間、同一地點實施，侵害同一法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，應視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應論以接續犯之一罪。　㈢、爰以行為人之責任為基礎，審酌被告未思以理性處理自身情緒，率爾在不特定多數人得以共見共聞之巷道內，公然以言詞辱罵告訴人，足以貶損告訴人之人格、名譽及社會評價，其行為缺乏尊重他人人格法益之觀念，所為實不足取；復考量被告之犯後態度，迄未與告訴人達成和解、賠償損害，兼衡被告犯罪之動機、目的、手段、犯罪情節、對告訴人名譽造成之損害程度，告訴人所提出之量刑意見，暨被告素行、自述之教育程度、職業、家庭生活經濟狀況（見本院卷第37頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第309條第1項，第41條第1項前段，刑法施行法第1條之1第1項，判決如主文。　　本案經檢察官戴旻諺提起公訴，檢察官陳隆翔到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　4　　日                  刑事第二庭    法  官  劉麗瑛以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。                                書記官  黃聖心中　　華　　民　　國　　112 　年　　5 　　月　　4　　日附錄論罪科刑法條中華民國刑法第309條第1項中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "中華民國刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}