{
    "PKID": "SLDM,111,易,632,20230525,1",
    "裁判字號": "臺灣士林地方法院 111 年度易字第 632 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "詐欺等",
    "主文": "臺灣士林地方法院刑事判決111年度易字第632號公  訴  人  臺灣士林地方檢察署檢察官被      告  崔凱傑上列被告因詐欺等案件，經檢察官提起公訴（111年度偵緝字第1582、1583號），本院判決如下：    主  文崔凱傑幫助犯詐欺取財罪，累犯，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯侮辱公務員罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、崔凱傑能預見提供個人網路交易平台會員帳號予不明人士使用，可能遭不明人士利用該帳號，藉由向交易平台訂購遊戲點數卡之名義，產生交易之虛擬帳戶後，再將該虛擬帳戶作為收受詐騙被害人贓款之用，竟仍不違背其本意，基於幫助詐欺之不確定故意，於民國110年4月23日前某日，將其申辦之淞果數位股份有限公司（下稱淞果數位公司）「9199交易久久」交易平台之會員帳號（帳號：e00000000號，下稱「本案會員帳號」)及密碼，以LINE訊息傳送予身分不詳之網友，嗣該不明人士或其所屬之詐欺集團成員，意圖為自己不法之所有，先以本案會員帳號訂購遊戲點數卡，產生交易用之玉山銀行虛擬帳戶（帳號：00000000000000號，下稱「本案虛擬帳戶」）後，復以臉書帳號「張家萊」名義（後更名為「母湯張」）在臉書「MITSUBISHI三菱LANCER VIRAGE日規.改裝.原廠.（新舊品買賣）」之汽車零件買賣社團中，散布佯以販售汽車零件「卡夢雙片高腳尾翼」之詐術訊息，致瀏覽該訊息之張宏宗陷於錯誤，進而決意購買該商品，遂於110年4月23日中午12時44分許，自其第一銀行帳戶轉帳匯款新臺幣（下同）9,015元至本案虛擬帳戶。嗣張宏宗因遲未接獲商品，且「張家萊」亦失聯無法聯繫，始悉受騙。二、崔凱傑另於110年12月15日上午9時50分許，在臺北市○○區○○○路0段000巷00號路旁，因隨意丟棄菸蒂，遭臺北市政府環境保護局稽查人員賴三文、李漢強之取締，竟心生不滿，明知賴三文為依法執行職務之公務員，竟基於侮辱公務員及公然侮辱之犯意，當場在該不特定多數人得共見共聞之處所，以「幹你娘（台語）」等語，辱罵依法執行職務之公務員賴三文，足以貶損公務員之尊嚴及賴三文之名譽。三、案經張宏宗、賴三文分別訴由新北市政府警察局汐止分局、臺北市政府警察局內湖分局報告臺灣士林地方檢察署檢察官偵查起訴。    理  由壹、關於證據能力部分：    本判決所引用之證據資料，無論供述證據或非供述證據，檢察官及被告崔凱傑（下稱被告）均同意作為證據（見本院111年度易字第632號卷《下稱本院卷》第62至63、201頁），本院審酌供述證據作成時之情況，認為適當，非供述證據，亦查無非法取得而應予排除之情形，依刑事訴訟法第159條之5第1項、第158條之4規等規定意旨，均得作為證據。貳、認定犯罪事實所憑之證據及理由：一、就事實一被告幫助詐欺部分：  ㈠被告之辯解：    被告雖承認有提供本案會員帳號及密碼給身分不詳之網友使用等事實。惟否認犯罪，辯稱：我是借給網友使用，因為該交易平台只能買東西用，我想說借給別人買一下不會怎樣，我真的不知道它有虛擬帳戶可以收錢等語。  ㈡經查：  ⒈關於被告確有提供本案會員帳號及密碼給身分不詳之網友使用，嗣該不明人士或其所屬之詐欺集團成員，即先以本案會員帳號訂購遊戲點數卡，產生交易用之本案虛擬帳戶後，復以臉書帳號「張家萊」名義（後更名為「母湯張」）在臉書「MITSUBISHI三菱LANCER VIRAGE日規.改裝.原廠.（新舊品買賣）」之汽車零件買賣社團中，散布佯以販售汽車零件「卡夢雙片高腳尾翼」之詐術訊息，致瀏覽該訊息之告訴人張宏宗（以下逕稱姓名）陷於錯誤，進而決意購買該商品，遂於110年4月23日中午12時44分許，自其第一銀行帳戶轉帳匯款9,015元至本案虛擬帳戶等事實，業據被告供承其提供本案會員帳號及密碼予不詳身分之網友使用乙情明確（見111年度偵緝字第1582號卷《下稱偵緝卷》第33頁、本院卷第206頁）；並據證人張宏宗指述甚明（見111年度偵字第5603號卷《下稱偵卷㈠》第12至16頁）；復有淞果數位公司函及所附本案會員帳號資料、張宏宗之第一銀行帳戶存摺影本、交易明細、張宏宗與臉書帳號「母湯張」之Messenger對話訊息截圖、臉書帳號「張家萊」之臉書首頁暨個人資訊截圖、「張家萊」於上開臉書社團出售之貼文及照片截圖等在卷可憑（見偵卷㈠第17至37、38至39、40至48頁），是此部分事實，可以認定。  ⒉刑法上之故意，區分為直接故意（確定故意）與間接故意（不確定故意），行為人對於構成犯罪之事實，明知並有意使其發生者為直接故意，若係預見其發生而其發生並不違背其本意者為間接故意，即為不確定故意，是幫助故意，不以確定故意為限，不確定故意亦足當之。又幫助犯之成立，以行為人主觀上認識被幫助者正欲從事犯罪或係正在從事犯罪，且該犯罪有既遂之可能，而其行為足以幫助他人實現構成要件者，即具有幫助故意，並不以行為人確知被幫助者係犯何罪名為必要。  ⒊網路交易平台之會員帳號，係採實名制，且可透過該會員帳號進行交易財物，事關個人財產權益之保障，具有專有性，是該交易平台會員帳號及密碼如落入不明人士手中，極易被使用作為與財產有關之犯罪工具，因而除非與本人具信賴關係之人，實難認有何正當理由可自由流通使用該會員帳號資料，因此一般人均有妥為保管及防止他人任意使用之認識，縱使於特殊情況偶需提供予他人使用，亦必考量彼此間是否具有信賴關係、用途為何及何以不自己申辦或使用自己會員帳號之理由，此乃使用網路交易平台之人之一般常識，以免因自己之交易平台會員帳號交付他人使用，致自己之會員帳號使用權限脫離自己之支配，而衍生幫助犯罪。依淞果數位公司提供之本案會員帳號資料，可知被告係於104年1月4日註冊為該交易平台之會員，且於註冊後，在108年10月23日至其於110年4月23日前提供本案會員帳號供不明人士使用時之間，有多筆交易及相應之收款虛擬帳號與匯款來源銀行繳費紀錄，此有本案會員帳號交易資料在卷可參（見偵卷㈠第18至37頁）。被告並於本院審理時供承：我使用本案之交易平台好幾年了，也有透過本案會帳號交易過等語（見本院卷第208至211頁），可見被告已有多年多次使用本案會員帳號從事交易之經驗，則其對於上情自難諉為不知。再者，被告復於本院審理時供稱：申辦本案交易平台之會員註冊，僅須實名認證，任何人都可以申請，待約2至3日工作天，由平台完成核對即可，並無限制等語（見本院卷第207、208頁）。由此可知，網路交易平台帳號之申請手續極為簡便，原則上並無特殊限制，一般民眾皆可輕易註冊為會員申請帳號使用。是本案之不明人士不以自己名義申請交易平台會員帳號，卻向被告借用本案會員帳號，以被告為成年人，具有高職肄業之智識程度（見本院卷第212頁），且有多年使用本案交易平台進行交易之經驗以觀，當能理解該不明人士借用本案會員帳號應非從事正途之用，本案會員帳號有可能遭作為詐欺取財之工具，然被告卻抱持無所謂之心態，輕率將本案會員帳號出借給該不明人士，復未能合理解釋何以出借本案會員帳號之原因；況被告於本院審判中，曾一度認罪（見本院卷第60頁），且就被告此之自白，亦有前揭補強證據可供參證，足認被告存有幫助他人實行詐欺取財犯罪亦不違背其本意之不確定故意無疑。　⒋至於起訴事實雖敘及本案不詳之詐欺集團成員，係透過上開臉書社團之網際網路散布詐騙訊息，而向張宏宗詐取財物等情。然依現有證據，僅能認定被告單純提供本案會員帳號予該不明人士使用而已，並無證據證明被告知悉該不詳詐欺集團成員所使用之詐術手段，是被告所為自不該當於刑法第339條之4第1項第3款之以網際網路對公眾散布而犯詐欺取財罪之幫助犯，特此敘明。  ㈢據上所述，被告否認幫助詐欺取財之辯解，係屬卸責之詞，要無足取。本案事證明確，被告所為上開幫助犯詐欺取財之犯行，可以認定。 二、就事實二被告侮辱公務員部分：    上開犯罪事實，業據被告於偵查及本院審判中自白明確（見偵緝卷第33至34頁、本院111年度審易字第1408號卷第48頁、本院卷第60、114、201、212頁），並有證人即告訴人賴三文（以下逕稱姓名）於警詢暨檢察官訊問之指述，及證人李漢強於警詢時之證述可參（見111年度偵字第5965號卷《下稱偵卷㈡》第4至8、31至32頁），復有現場錄影畫面截圖、警員黃仲瑤製作之本案譯文、臺灣士林地方檢察署檢察官勘驗筆錄1份、值勤系統網頁截圖、賴三文之任職機關證件及稽查證翻拍照片等在卷可佐（見偵卷㈡第12至13、16至18、32、36至38頁），是被告此部分自白與事實相符，可以採信。從而，被告所為於公務員依法執行勤務時當場侮辱之犯行，亦可認定。參、論罪科刑：一、新舊法比較：　　行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。查，在被告為上開侮辱公務員之行為後，刑法第140條規定業於111年1月14日修正施行，修正前係規定：「（第1項）於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處6月以下有期徒刑、拘役或3千元以下罰金。（第2項）對於公署公然侮辱者，亦同」。修正後刪除第2項規定，並規定：「於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金」。兩相比較，可知修正後刑法第140條之規定，已提高其法定刑，對被告不利，則依刑法第2條第1項前段規定，應適用被告行為時即修正前刑法第140條第1項之規定處斷。二、核被告就事實一所為，係犯刑法第30條第1項前段及同法第339條第1項之幫助詐欺取財罪，其基於幫助之犯意，而為非屬詐欺取財犯行之構成要件行為，係幫助犯，所犯情節較正犯輕微，爰依刑法第30條第2項規定，按正犯之刑減輕之。又就事實二所為，係犯修正前刑法第140條第1項前段之於公務員依法執行職務時當場侮辱罪（下稱侮辱公務員罪）及同法第309條第1項之公然侮辱罪，被告以一行為觸犯上開二罪名，屬想像競合犯，依刑法第55條規定，從一重論以侮辱公務員罪。三、被告所為上開2次犯行，其犯意各別、行為互殊，應予分論併罰。四、關於累犯加重其刑部分：　　檢察官於起訴書內略以：被告曾因幫助詐欺取財案件，經本院以105年度審簡字第652號判決判處有期徒刑2月確定；又因犯3次施用毒品案件，經本院分別以：(1)104年度審簡字第1085號判決判處有期徒刑2月確定、(2)104年度審簡字第1097號判決判處有期徒刑3月確定、(3)104年度審簡字第1137號判決判處有期徒刑2月確定，上開各罪刑復經本院以105年度聲字第1630號裁定定應執行有期徒刑9月確定，於105年11月15日執行完畢，而主張被告就本案犯罪為累犯，請求依刑法第47條第1項規定加重其刑乙節。經查，依被告之前案紀錄表所載，被告確有如檢察官上開主張之犯罪前科（見本院卷第176至180、196頁）。是被告於上開徒刑執行完畢後5年內，故意於110年4月23日再犯本案幫助詐欺取財罪，依刑法第47條第1項之規定，核屬累犯無訛，本院審酌被告上開累犯前科中之幫助犯詐欺取財罪，與本案之犯罪本質相類，其經該刑罰之執行後，卻未記取教訓，而仍於5年內再犯本案幫助犯詐欺取財罪，顯見其對於該罪有特別之惡性，對刑罰之反應力薄弱，按其犯罪情節，有依累犯規定加重其本刑之必要，爰就被告所犯之幫助詐欺取財罪依刑法第47條第1項規定加重其刑。至於就被告本案於110年12月15日所犯之侮辱公務員罪部分，是在檢察官所指上開前案徒刑執行完畢後5年以後所犯，不合刑法第47條第1項規定所稱之累犯，檢察官就此部分請求加重其刑，尚有未洽，不能准許。五、爰以行為人之責任為基礎，審酌被告任意提供本案會員帳號資料予不明人士使用，供他人作為向被害人詐欺取財之工具，幫助侵害他人之財產法益，同時增加檢警查緝及被害人求償之困難，助長詐欺犯罪之風氣，危害社會治安與經濟交易秩序，所為實屬不該；又被告於本案公務員依法執行職務時，出言辱罵，貶損公務員之尊嚴及人格、名譽，漠視公權力之行使，應予非難；再考量被告就事實一之犯行，曾一度自白犯罪，最終仍否認犯罪，惟已賠償張宏宗所受損害之犯後態度，有本院和解筆錄及匯款交易明細在卷可參（見本院卷第117至119、131頁），以及其坦認事實二之犯行，並已賠償賴三文所受損害之犯後態度，有本院調解筆錄及本院公務電話紀錄表在卷可參（見本院卷第33至35、55頁）；復參酌被告就事實一犯罪為幫助犯之犯罪情節、被害人所受財產損害之程度，及被告並無獲取犯罪所得，及就事實二犯罪之動機、手段、公務員受辱之程度；兼衡被告自陳具高職肄業之教育程度、未婚、無子女、目前從事貨運理貨人員之生活狀況（見本院卷第212頁)，暨罪刑相當原則等一切情狀，乃分別量處如主文所示之刑，並依刑法第41條第1項前段規定，均諭知如易科罰金以1千元折算1日之折算標準。另審酌被告本案所犯2罪之犯罪態樣不同，各具獨立性，並考量該等各罪之法律規範目的，及被告所犯本案數罪於定刑時，依刑法第51條第6款規定之整體非難評價，兼衡被告現年29歲之日後更生，暨相當之刑期，始足以發揮刑罰嚇阻犯罪之功能及達矯治教化之必要程度等一切情狀，爰定其應執行之刑如主文所示（含如易科罰金之折算標準）。據上論斷，應依刑事訴訟法第299條第1項前段（僅記載程序條文），判決如主文。本案經檢察官劉東昀提起公訴，檢察官林嘉宏到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  刑事第五庭審判長法  官  蔡明宏　　　　　　　　　                                  法  官  李昭然　　　　　　　　　　　　　　　　　　                                  法  官  陳銘壎以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20 日內向本院補提理由書 (均須按他造當事人之人數附繕本 )「切勿逕送上級法院」。告訴人或被害人對於判決如有不服請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                  書記官  羅淳柔中　　華　　民　　國　　112 　年　　5 　　月　　25　　日附錄本案論罪科刑條文：刑法第30條幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。修正前刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處六月以下有期徒刑、拘役或三千元以下罰金。對於公署公然侮辱者，亦同。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第2條",
        "刑法第30條",
        "刑法第41條",
        "刑法第47條",
        "刑法第51條",
        "刑法第55條",
        "刑法第140條",
        "刑法第339條",
        "刑法第339.4條"
    ]
}