{
    "PKID": "TPDM,112,審易,631,20230608,1",
    "裁判字號": "臺灣臺北地方法院 112 年度審易字第 631 號刑事判決",
    "裁判日期": "民國 112 年 06 月 08 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣臺北地方法院刑事判決112年度審易字第631號公  訴  人  臺灣臺北地方檢察署檢察官被      告  林宴祺上列被告因妨害公務案件，經檢察官提起公訴（112年度偵字第2084號），本院判決如下：    主  文林宴祺犯侮辱公務員罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。    事  實林宴祺(涉嫌公然侮辱部分未據告訴)於民國111年12月20日14時5分許，在臺北市○○區○○街000號騎樓前，因蹲在該處，背對馬路，臀部外露而衣衫不整，且將所飲用之湯汁溢撒於該處騎樓地面，造成環境髒亂，遂遭臺北市政府警察局萬華分局西門町派出所警員黃昱憲上前勸導及盤查，惟林宴祺不願配合，竟基於對執行勤務員警當場侮辱之犯意，向員警黃昱憲辱稱「幹」、「有病吼啦」、「你就是吃軟飯的」、「你就是菜鳥」等言語侮辱警員黃昱憲。    理  由壹、證據能力方面：    本案所引用之供述及非供述證據，檢察官及被告林宴祺均不爭執各該證據之證據能力（見本院112年度審易字第631號卷，下稱本院卷，第70頁），且亦查無依法應排除其證據能力之情形，是後述所引用證據之證據能力均無疑義，先予敘明。貳、實體方面：一、訊據被告矢口否認有何侮辱公務員犯行，辯稱：當其天在該處吃東西，其有跟警察說等吃完東西再說，但警察一直要其立刻出示證件，其覺得不合理云云。二、經查：　㈠被告確有於111年12月20日14時5分許，蹲在臺北市○○區○○街000號騎樓前，因臀部外露，衣衫不整，且將食物湯汁灑在地面，造成環境髒亂，員警黃昱憲遂上前勸導及盤查時，被告確有對員警黃昱憲辱稱「幹」、「有病吼啦」、「你就是吃軟犯的」、「你就是菜鳥」等語等節，有員警黃昱憲出具之職務報告、譯文、員警黃昱憲所佩戴密錄器之錄影畫面翻拍照片（見臺灣臺北地方檢察署112年度偵字第2084號卷，下稱偵卷，第29頁、第31頁、第47頁至第49頁），且為被告所不爭執（見偵卷第122頁），是被告確有於前揭時、地，在員警黃昱憲值勤職務過程中，辱罵員警之事實，足堪認定。　㈡被告雖以前揭情詞置辯，然依員警黃昱憲所提出之密錄器檔案內容，並未有被告所指之情，且被告亦未提出相關證據以實其說，是被告所辯，難認有據。　三、綜上所述，被告所辯洵屬臨訟卸責之詞，自無可採，本案事證明確，被告犯行足堪認定，應予依法論科。四、論罪科刑：　㈠核被告所為，係犯刑法第140條之侮辱公務員罪。　㈡被告前因竊盜、詐欺及侮辱公務員罪等案件，經臺灣新北地方法院以109年度審易字第2421號判處應執行有期徒刑6月確定，經與被告所犯其他案件接續執行，被告於111年6月10日縮刑期滿執行完畢出監等情，有臺灣高等法院被告前案紀錄表在卷可稽，是被告於有期徒刑執行完畢後，5年內故意再犯本案最重有期徒刑以上之罪，為累犯，且依司法院大法官會議釋字第775號解釋意旨，本院衡酌被告前已曾因侮辱公務員案件，經法院判處罪刑並執行完畢，又故意再犯同一罪名之竊盜罪，顯未能記取前案科刑之教訓，謹慎行事，漠視法紀，而有加重其刑之必要，爰依刑法第47條第1項規定，加重其刑。　㈢爰以行為人之責任為基礎，審酌被告對於執行公務之員警恣意辱罵，無視國家公權力及法秩序之規範，嚴重斲傷公務員執行公權力之威信與貫徹公權力之執行，亦見被告法治觀念淡薄，自我情緒管理能力不佳，被告所為誠屬不該，殊值非難，酌以被告矢口否認之犯後態度，飾詞狡辯，推諉卸責，難認被告有悔悟之意，兼衡其自陳高中畢業之智識程度、之前從事餐飲業、每月收入約新臺幣3萬元、須扶養父母之家庭生活經濟狀況（見本院卷第72頁）暨其犯罪之動機、目的、手段及所造成危害等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。五、據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。　　本案經檢察官陳國安提起公訴，檢察官陳孟黎到庭執行職務。中　　華　　民　　國　　112 　年　　6 　　月　　8 　　日　　　　　　　　　刑事第二十一庭法　官　劉俊源上正本證明與原本無異。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（附繕本），「切勿逕送上級法院」。　　　　　　　　　　　　　　　　書記官　潘美靜中　　華　　民　　國　　112 　年　　6 　　月　　8 　　日附錄本案論罪科刑法條全文如下：中華民國刑法第140條：於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。",
    "相關法條": [
        "刑法第47條",
        "刑法第140條",
        "刑事訴訟法第299條"
    ]
}