{
    "PKID": "TPHM,112,上訴,1001,20230531,1",
    "裁判字號": "臺灣高等法院 112 年度上訴字第 1001 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "傷害等",
    "主文": "臺灣高等法院刑事判決112年度上訴字第1001號上  訴  人  即  被  告  高聖普上列上訴人因傷害等案件，不服臺灣臺北地方法院111年度訴字第762號，中華民國112年2月3日第一審判決（起訴案號：臺灣臺北地方檢察署111年度調偵緝字第22號），提起上訴，本院判決如下：    主  文上訴駁回。    事  實一、高聖普於民國110年4月28日中午12時41分許，搭乘臺北捷運文湖線往動物園站方向，途經科技大樓站及麟光站間時，因不滿同車廂內乘客李秀彥攜帶之嬰兒車不慎碰到其左腳，而與李秀彥發生口角爭執，詎高聖普先基於公然侮辱之犯意，在上開不特定人得以共見共聞之捷運車廂內，公然以「BITCH」辱罵李秀彥，足以貶損李秀彥之人格及社會評價並使之難堪而妨害其名譽；嗣另基於傷害之犯意，以腳踢踹李秀彥腿部，並徒手毆打李秀彥背部、肩膀及抓傷李秀彥臉部，致李秀彥受有顏面擦傷、四肢多處擦傷、瘀傷、肩部、下背部及右手腕挫傷、右上臂瘀傷（約4×2公分）、右小腿瘀傷（約5×4公分及2×3公分）、左膝瘀傷（約2×2公分）等傷害。二、案經李秀彥訴由臺北市政府警察局大安分局報告臺灣臺北地方檢察署檢察官偵查起訴。    理  由壹、證據能力部分：一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有同法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦有明文。查本件檢察官、上訴人即被告高聖普（下稱被告）於言詞辯論終結前，均未就本院所認定犯罪事實而經調查採用之證據之證據能力予以爭執（見本院卷第50至52頁、第76至77頁），本院復審酌各該證據作成時之情況，尚無違法及證明力明顯過低之瑕疵，認以之作為證據應屬適當，揆諸上開規定，本件經調查之證據，均有證據能力。二、至於本院所引之非供述證據部分，並無證據證明係公務員違法取得，亦無依法應排除其證據能力之情形，應有證據能力。貳、實體部分：一、認定犯罪事實所憑之證據及理由：　㈠訊據被告固不否認於上開時間有在捷運車廂內與告訴人李秀彥拉扯等情（見本院卷第17頁），惟矢口否認有何公然侮辱、傷害之犯行，辯稱：告訴人受傷的原因可能是衝突造成的，也有可能另有原因，假設我真的有對告訴人說「BITCH」，是描述她是惡毒的或專橫的女人，或是描述這起糾紛是令人反感的事情，也只是描述事實云云。然查：　⒈被告於110年4月28日中午12時41分許，搭乘臺北捷運文湖線往動物園站方向，途經科技大樓站及麟光站間時，因不滿同車廂內告訴人攜帶之嬰兒車不慎碰到其左腳，而與告訴人起口角，被告有罵告訴人「BITCH」，進而互相拉扯等情，業據被告於偵查中供述在卷（見臺灣臺北地方檢察署110年度偵緝字第1769號卷【下稱偵緝卷】第40至41頁），被告嗣於原審中亦供承傷害（見臺灣臺北地方法院111年度審訴字第683號卷【下稱審訴卷】第39頁），核與證人即告訴人李秀彥於警詢及偵查時指證之情節大致相符（見臺灣臺北地方檢察署110年度偵字第19431號卷【下稱偵卷】第10至11、59至60頁），並經證人繆宜臻於偵查及原審中證述在卷（見臺灣臺北地方檢察署111年度調偵緝字第22號卷【下稱調偵緝卷】第23至25頁；臺灣臺北地方法院111年度訴字第762號卷【下稱訴卷】第113至117頁），復有臺北市政府警察局大安分局臥龍街派出所110報案紀錄單2份、捷運車廂內監視錄影畫面擷圖14張可憑（見偵卷第21至25、27、29頁），是此部分事實，首堪認定。　⒉關於公然侮辱部分：　⑴按刑法分則中公然二字之意義，只以不特定人或多數人得以共見共聞之狀況為已足（院字第2033號解釋意旨參照）；刑    法上之公然侮辱罪，祗須侮辱行為足使不特定人或多數人得    以共見共聞，即行成立（參照院字第2033號解釋）。又司法院大法官釋字第145號解釋：「本院院字第二○三三號解釋所謂多數人，係包括特定之多數人在內，至其人數應視立法意旨及實際情形已否達於公然之程度而定。應予補充說明。 」質言之，所謂公然，係指不特定多數人或多數人得以共見共聞之狀態，不以實際上已共見或共聞為必要。又此之多數人係指人數眾多，非經相當時間之分辨，難以計數者而言，包括特定之多數人而言。而所謂侮辱，凡未指摘或傳述具體事實，以言詞、文字、圖畫或動作，對他人表示不屑、輕蔑 、嘲諷、鄙視或攻擊其人格之意思，足以對個人在社會上所保持之人格及地位，在客觀上達到貶損其名譽及尊嚴評價之程度，使他人在精神及心理上有感受到難堪或不快之虞者， 即足當之。本件被告在正常運行的捷運車廂內以前開言語謾罵告訴人，顯非「私下」情境，而屬不特定多數人或多數人得以共見共聞之狀態，核與刑法公然侮辱罪所規定「公然」之要件相符。又被告對告訴人口出英語「BITCH」，該用語在當代英文語境中普遍被認為是冒犯性言語，茲見被告於上訴理由狀所引字義即有「狗或其他一些食肉哺乳動物的雌性」、「惡毒的、惡毒的或專橫的女人」、「用作對婦女的辱罵和貶的籠統稱呼」等（見本院卷第19頁），明顯含有輕蔑、貶損之負面評價意味，會令人感到難堪與屈辱，傷及人格尊嚴，影響社會地位及評價，自屬侮辱他人之言詞，衡諸當時之客觀情境及一般社會通念，如經對雙方爭執起因不明就裡之第三人聽聞，已足產生對告訴人人格貶抑感，並使告訴人感到難堪與屈辱，而影響告訴人之名譽及社會地位評價至明。被告自陳係就讀大學智識程度之成年人（見偵緝卷第9頁），對「BITCH」之詞彙理解能力並無異於社會上一般成年人，應能認知該等言詞係屬辱罵之惡言，且對於遭謾罵之告訴人而言，足使其感受到難堪、不快，是被告主觀上具有貶損告訴人人格及社會評價之故意，亦臻明灼。　⑵至被告於原審中雖另稱：「（問：為何你於偵查中承認有講『BITCH』？）我偵查中記錯了」（見審訴卷第39頁），改口否認有以「BITCH」辱罵告訴人，復於上訴意旨辯以「BITCH」一詞，或只是描述這起糾紛是令人反感的事情，也只是描述事實云云。惟依證人繆宜臻於偵查時證稱：我在案發時有聽到被告說不雅的話等語（見調偵緝卷第24頁）；又於原審中證稱：被告確實有罵告訴人，罵的字眼我記得有英文，我可能有聽見「BITCH」這個字等語（見訴卷第114、116頁），核與證人李秀彥於警詢時指稱遭被告以「碧池」（即「BITCH」之諧音）辱罵一節相符（見偵卷第10頁），參以被告於偵查中即自承有以「BITCH」罵告訴人，並知道這是罵人的話，因當下吵得很激動，想不到其他字等情（見偵緝卷第40頁），亦為常情所能理解，是被告嗣經翻異前詞，否認有以「BITCH」辱罵告訴人，或只是在描述這是令人反感的事情云云，核與卷存事證不符，尚不足為有利被告之認定。　⒊關於傷害部分：　　⑴證人即告訴人李秀彥於警詢時證稱：被告當時以左腳踢、踹我的左右腳數次，以雙拳搥打、抓我背部，並用力壓我的頭，把我壓到捷運座椅及嬰兒車上，我的臉上、手上及左右手臂都有被他抓傷等語（見偵卷第10至11頁）；繼於偵查中證稱：被告用左腳踹我的腿，因我當時雙腿併著，所以都有被踹到，又再把我壓到捷運椅子上，用拳頭打我後背、腰部，打完後再抓我肩膀，把我摔到嬰兒車上，又把我壓在嬰兒車上繼續打我的背、頭部，我先到萬芳醫院就醫，之後還有去仁愛醫院確認傷勢等語（見偵卷第60頁），已就其遭到被告毆打之方式、部位等節，證述詳明，前後相符，且其於偵查中係經檢察官告知具結義務及偽證罪之處罰，並依法具結後，陳述其親身經歷本案之過程（見偵卷第59、63至64頁），要無理由甘冒偽證罪風險，設詞攀誣以構陷與其素不相識之被告，可認其證詞具較高之憑信性；佐以捷運車廂內之監視錄影器亦攝得被告以腳踢、出手推告訴人，並與告訴人互相拉扯之畫面，有監視錄影畫面擷圖14張在卷可考（見偵卷第21至25頁），益徵告訴人前揭證述有補強證據足供核實，堪以採信。　⑵再者，告訴人於案發後，先後前往臺北市立萬芳醫院、臺北市立聯合醫院仁愛院區就診，分別經診斷受有「肩部、下背部及右手腕挫傷、右上臂瘀傷（約4×2公分）、右小腿瘀傷（約5×4公分及2×3公分）、左膝瘀傷（約2×2公分）」與「顏面擦傷、四肢多處擦傷、瘀傷」等傷勢，有臺北市立萬芳醫院110年4月28日診字第1100016625號診斷證明書、臺北市立聯合醫院仁愛院區110年4月28日診字第FZ0000000000號驗傷診斷證明書各1份附卷可稽（見偵卷第15至16、17頁），該等傷勢核與告訴人所指述遭到被告攻擊之方式、部位與情狀亦屬相合，足認告訴人確因被告犯行而受有顏面擦傷、四肢多處擦傷、瘀傷、肩部、下背部及右手腕挫傷、右上臂瘀傷（約4×2公分）、右小腿瘀傷（約5×4公分及2×3公分）、左膝瘀傷（約2×2公分）等傷害。再參酌卷附之原審勘驗現場監視器錄影畫面顯示，被告於案發時確有以腳踢踹告訴人右腿、拉扯告訴人手臂，並以手腳攻擊告訴人左側身體，使告訴人失去平衡跌坐在座位上，被告於2人糾纏過程中數次以抓向頭部、臉部、攻擊左肩、勒住頸部及背部之方式攻擊且壓制告訴人（見審訴卷第39頁；訴卷第68至69頁），益見被告確於拉扯過程中出手傷害告訴人，致告訴人受有前揭傷勢。從而，被告上訴改稱告訴人所受傷勢也可能另有原因云云置辯，尚難遽信。　㈡綜上，足認被告上開所辯，顯係圖卸飾詞，殊無可採。本案罪證明確，被告犯行均堪認定，應依法論科。　二、論罪：　  ㈠核被告所為，係犯刑法第309條第1項之公然侮辱罪、第277條第1項之傷害罪。　㈡被告係先以「BITCH」辱罵告訴人後，方另踢踹、毆打與抓傷告訴人，其所為公然侮辱、傷害犯行間，犯意各別、行為互殊，應予分論併罰。三、原審本於同上見解，認定被告前揭犯行，罪證明確，適用刑法第309條第1項、第277條第1項、第41條第1項前段、第51條第6款、刑法施行法第1條之1第1項等規定，並審酌被告僅因細故與告訴人起口角，竟不能克制自身情緒，先於公眾場合口出穢語辱罵告訴人，又以前述方式攻擊告訴人，致告訴人之人格及社會評價遭貶損，並受有前揭傷害，其行徑顯乏尊重他人名譽及身體法益之觀念，實有不該；又其前因傷害案件，經法院為科刑判決（於本案不構成累犯），有本院被告前案紀錄表可參，顯然未記取教訓，仍心存僥倖、再犯本案相同類型之罪，素行非佳；考量其犯罪動機、目的、手段、所生損害，及迄今未向告訴人道歉、和解之犯後態度，暨其教育程度為大學在學學生，家庭經濟狀況小康（見偵緝卷第9頁）；兼衡檢察官於原審審理時稱本案犯罪事實依證人繆宜臻所述，應係因告訴人挑釁引起，建請量處適當之刑（見訴卷第155頁）等一切情狀，分別就公然侮辱部分判處拘役10日，就傷害部分判處拘役20日，並均諭知如易科罰金，以新臺幣（下同）1,000元折算1日；另衡量被告之犯罪對法益侵害之加重效應、各罪宣告刑總合上限、各刑中最長期者，及考量其未來復歸社會之可能性，定其應執行之刑為拘役25日，並諭知如易科罰金以1,000元折算1日。其認事用法，核無違誤，量刑亦屬妥適。被告上訴意旨否認犯行，猶執前詞指摘原判決不當，業經本院逐一論駁如前，其上訴為無理由，應予駁回。四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。　本案經檢察官楊思恬提起公訴，檢察官陳慧玲到庭執行職務。　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第十一庭  審判長法　官  張江澤                                      法　官  郭惠玲                                      法　官  章曉文以上正本證明與原本無異。傷害部分如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。公然侮辱部分不得上訴。                                      書記官  于  誠中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄：本案論罪科刑法條全文中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "刑事訴訟法第371條",
        "刑法第41條",
        "刑法第277條",
        "刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}