{
    "PKID": "KLDM,112,簡上,11,20230516,1",
    "裁判字號": "臺灣基隆地方法院 112 年度簡上字第 11 號刑事判決",
    "裁判日期": "民國 112 年 05 月 16 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣基隆地方法院刑事判決112年度簡上字第11號上  訴  人  即  被  告  賴依苓選任辯護人  潘東翰律師（法律扶助律師）上列上訴人因妨害公務案件，不服本院111年度基簡字第1029號中華民國111年11月22日第一審簡易判決（起訴案號：111年度偵字第7508號），提起上訴，本院合議庭為第二審判決如下：        主  文上訴駁回。    理  由一、查本院定於民國112年4月25日審理，經向被告賴依苓住所地基隆市○○區○○街000巷00○0號送達傳票，因未獲會晤本人，亦無受領文書之同居人或受僱人，於112年3月29日寄存於基隆市警察局第四分局中華路分駐所，有送達證書1份在卷可參，是傳票已合法送達與被告，被告無正當理由未於審判期日到庭，爰依刑事訴訟法第371條規定，不待其陳述，由檢察官一造辯論而為判決。二、本案經本院審理結果，認第一審簡易判決認事用法及量刑均無不當，應予維持，並引用第一審簡易判決書記載之犯罪事實、證據及理由（如附件）。三、被告上訴意旨略以：我認為原審判決太重，否認聲請簡易判決處刑書所載犯罪事實，應判我無罪等語。四、然查：被告於基隆市警察局第四分局大武崙派出所員警吳俊傑到場向其查證身分時，明知吳俊傑身著警察制服且當時正在執行職務中，仍對吳俊傑恫稱：「快點我時間很寶貴喔，因為你做了不該做的事，到時候你怎麼死的我都不知道」、「你很煩欸，整天都吃白癡的飯」等語，並在吳俊傑依現行犯規定將被告逮捕上銬時，以手部毆擊吳俊傑之身體等情，業據被告於警詢、偵查中均坦承不諱，核與證人袁明駿於警詢時之證述大致相符，並有111年8月25日員警職務報告、臺灣基隆地方檢察署檢察官勘驗筆錄各1份在卷可稽，顯見被告確有於公務員依法執行職務時，當場侮辱及施強暴之犯行，且此亦為原審所予以認定，被告前開辯解，顯非可採。五、原審認被告犯行明確，以被告犯刑法第135條第1項之妨害公務執行罪、第140條第1項前段之侮辱公務員罪，二罪想像競合後從一重之刑法第135條第1項妨害公務執行罪處斷，審酌一切情狀，量處有期徒刑3月，如易科罰金，以新臺幣1,000元折算1日，其認事用法均無不當，量刑亦堪妥適，被告提起上訴認為本院判決過重，其上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條、第371條、第373條，判決如主文。本案經檢察官陳淑玲聲請簡易判決處刑，檢察官林秋田到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                  刑事第二庭    審判長法　官　王福康                                      法  官  李辛茹                                      法  官  李  岳以上正本證明與原本無異。本件判決不得上訴。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                                      書記官  白豐瑋附錄論罪科刑法條：中華民國刑法第135條：對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處6月以上5年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件判決：臺灣基隆地方法院刑事簡易判決111年度基簡字第1029號聲　請　人　臺灣基隆地方檢察署檢察官被　　　告　賴依苓　女　(民國00年0月00日生)　　　　　　　　　　身分證統一編號：Z000000000號　　　　　　　　　　住○○市○○區○○街000巷00○0號　　　　　　　　　　居基隆市○○區○○街000巷00號上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（111年度偵字第7508號），本院判決如下：    主          文賴依苓犯妨害公務執行罪，處有期徒刑3月，如易科罰金，以新臺幣1000元折算1日。    犯罪事實及理由一、本件犯罪事實、證據及應適用之法條，除補充下列內容外，餘均引用如附件檢察官聲請簡易判決處刑書之記載：　㈠犯罪事實欄一第8行「獲報到場」，補充為「獲報後於同日下午5時45分許，抵達基隆市○○區○○○路000○0號旁」。  ㈡法律適用部分補充：　　被告賴依苓前因施用第二級毒品及酒後駕車之公共危險案件，經本院以106年度基簡字第1686號判決分別判處有期徒刑2月、2月、3月，應執行有期徒刑5月確定，於民國108年1月31日執行完畢等情，有臺灣高等法院被告前案紀錄表在卷可查，其於受徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，依刑法第47條第1項之規定，構成累犯，惟本院考量被告前所違犯者，與本案犯罪類型與罪質不同，尚難遽認其具有特別惡性或對刑罰反應力薄弱，爰參諸司法院釋字第775號解釋之意旨，不予加重其最低本刑。二、爰審酌被告對依法執行職務之公務員當場侮辱並施以強暴、脅迫，無視國家法令執行之尊嚴，蔑視公權力，所為應予非難；惟念其犯後坦承犯行，非無反省，兼衡其犯罪之動機、目的、手段，暨其自述教育程度高職畢業、家境貧寒（偵查卷第17頁）、罹有中度身心障礙（有其中華民國身心障礙證明影本附於偵查卷第35頁可考）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。 三、依刑事訴訟法第449條第1項前段、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得自判決送達之日起20日內，向本院提出上    訴狀，上訴於本院合議庭。中　　華　　民　　國　　111 　年　　11　　月　　22　　日                  基隆簡易庭    法　官　曾淑婷以上正本證明與原本無異。如不服本判決，應於判決送達後20日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。　　　　　　　　　中　　華　　民　　國　　111 　年　　11　　月　　22　　日                                書記官  陳胤竹附錄法條：中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處6月以上5年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件：臺灣基隆地方檢察署檢察官聲請簡易判決處刑書　                                     111年度偵字第7508號　　被　　　告　賴依苓　女　40歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○街000巷00○0號　　　　　　　　　　　　居基隆市○○區○○街000巷00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號　　選任辯護人　楊適丞律師（法扶律師）上列被告因妨害公務案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　犯罪事實一、賴依苓於民國111年8月25日下午3時30分許起至同日下午5時30分許止間，在基隆市○○區○○○路000號麥當勞，由基隆市政府社會處社工袁明駿執行其與子女陳O兒（107年8月生）之會面勤務。嗣賴依苓與陳O兒會面交往結束後，袁明駿欲將陳O兒攜回家扶中心時，賴依苓突然情緒失控，並作勢揮拳（傷害部分未據告訴），袁明駿為免情況愈發激烈，因而報警。而基隆市警察局第四分局大武崙派出所吳俊傑員警獲報到場，向賴依苓查證身分時，賴依苓明知身著警察制服之吳俊傑員警當時係在執行職務中，竟基於對於公務員依法執行職務施強暴脅迫及侮辱之犯意，當場對吳俊傑員警出言恫稱：「快點我時間很寶貴喔，因為你做了不該做的事，到時候你怎麼死的我都不知道」、「你很煩欸，整天都吃白癡的飯」等語（公然侮辱部分未據告訴），並在吳俊傑員警依現行犯之規定將其逮捕上銬時，以手部毆擊吳俊傑員警之身體，足生損害上開警員執行職務之嚴正性。二、案經基隆市警察局第四分局報告偵辦。　　　  證據並所犯法條一、上揭犯罪事實，業據被告賴依苓於警詢及偵訊時坦承不諱，核與證人袁明駿於警詢之證述相符，並有111年8月25日員警職務報告及本署檢察官勘驗筆錄各1份在卷可稽，足認被告任意性自白確與事實相符，其犯嫌洵堪認定。二、核被告賴依苓所為，係犯刑法第140條第1項前段之侮辱公務員罪嫌及同法第135條第1項之妨害公務罪嫌。再被告以一行為觸犯上開二罪，為想像競合犯，請從一重之刑法第135條第1項之妨害公務罪嫌處斷。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣基隆地方法院基隆簡易庭中　　華　　民　　國　 111　　年　　10　　月　　19　　日　　　　　　　　　　　　　　　檢　察　官　陳淑玲本件正本證明與原本無異中　　華　　民　　國 　111　　年  　11    月     2   日                               書  記  官  周浚瑋附錄本案所犯法條全文中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處 3 年以下有期徒刑、拘役或 30 萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處 6 月以上 5 年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑; 被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑事訴訟法第3條",
        "刑事訴訟法第371條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "刑事訴訟法第455.1條",
        "刑法第47條",
        "刑法第135條",
        "刑法第140條"
    ]
}