{
    "PKID": "TPDM,112,審簡,826,20230510,1",
    "裁判字號": "臺灣臺北地方法院 112 年度審簡字第 826 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣臺北地方法院刑事簡易判決112年度審簡字第826號公  訴  人  臺灣臺北地方檢察署檢察官被      告  林棋賢上列被告因妨害公務等案件，經檢察官提起公訴（111年度偵字第39262號），嗣被告於審理時自白犯罪（112年度審易字第455號），本院認為宜以簡易判決處刑，裁定適用簡易程序，判決如下：    主  文林棋賢犯妨害公務執行罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。    事實及理由一、本件犯罪事實及證據，除起訴書犯罪事實一第11行「左前臂」補充更正為「左前臂背側」，並補充「被告林棋賢於本院審理時之自白」為證據外，其餘均引用檢察官起訴書所載（如附件）。二、論罪科刑：  ㈠核被告所為，係犯刑法第135條第1項之妨害公務執行罪、同法第140條前段之侮辱公務員罪。  ㈡復按刑法第135條第1項之妨害公務執行罪，係侵害國家法益之犯罪，以保護國家公權力之執行為目的，如對於公務員2 人以上依法執行職務時，施強暴、脅迫，仍屬單純一罪，並無刑法第55條所謂「想像競合犯」之法例適用；又按刑法第140條侮辱公務員罪，屬妨害國家公務之執行，為侵害國家法益，並非侵害個人法益之犯罪，如對於公務員2人以上依法執行職務時，當場侮辱，仍屬單純一罪，並無刑法第55 條想像競合犯之法例適用（最高法院85年度台非字第238號 判決意旨可資參照）。是被告同時對警員林暐倫、陳易聖為    妨害公務執行及辱罵之犯行，均屬單純一罪。  ㈢被告基於單一妨害公務之犯意，以一行為同時觸犯上開二罪名，為想像競合犯，應依刑法第55條之規定，從一重之刑法第135條第1項之妨害公務執行罪論處。  ㈣爰審酌被告因酒後未能控制情緒，竟於警員依法執行職務時，以污穢言詞辱罵警員，復施以強暴行為，蔑視國家公權力並影響公務順利執行，所為實非可取，應予非難，惟念其犯後坦承犯行，並與被害人林暐倫、陳易聖2人調解成立，且已履行完畢，有本院調解筆錄、公務電話紀錄各1份在卷可憑（見審易卷第43至44頁、審簡卷第7頁），兼衡其前科素行、犯罪動機、目的、手段、所生損害，及其為高中畢業之教育程度（見審易卷附之個人戶籍資料查詢結果）、現職收入、需扶養人口等家庭經濟生活狀況（見審易卷第37頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。　㈤被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷為憑，其因一時失慮，致罹刑典，固非可取，惟犯後坦承犯行，並與被害人均調解成立且已履行賠償完畢，業如前述，本院認其經此偵、審程序及科刑之宣告，應知警惕，信無再犯之虞，是所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，諭知緩刑2年，以勵自新。　　　　三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，應於收受送達判決之日起20日內，向本院提起上訴（須附繕本）。本案經檢察官陳怡君提起公訴，檢察官林珮菁到庭執行職務。中    華    民    國   112    年    5     月    10    日                  刑事第二十二庭  法  官  莊書雯上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                   書記官  楊盈茹中　　華　　民　　國　　112 　年　　5 　　月　　10　　日附錄本案論罪科刑法條全文：中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處 3 年以下有期徒刑、拘役或 30 萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處 6 月以上 5 年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。附件：臺灣臺北地方檢察署檢察官起訴書                                    111年度偵字第39262號　　被　　　告　林棋賢　男　50歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○○街0巷00○0號　　　　　　　　　　　　居臺北市○○區○○路000巷00弄00　　　　　　　　　　　　　號2樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務等案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、林棋賢於民國111年11月9日19時54分，因酒醉路倒在臺北市信義區永吉路225巷52弄五常公園，經臺北市政府警察局信義分局五分埔派出所（下稱五分埔派出所）員警林暐倫、陳易聖獲報上前盤查身分；其明知林暐倫、陳易聖係依法執行職務之公務員，而當時正依法執行職務，竟基於妨害公務之犯意，出言侮辱稱：「耖你媽的逼」、「幹你娘機掰」、「耖你媽的」、「幹你娘三小」等語，足以貶損依法執行職務之警員林暐倫、陳易聖之人格與社會評價辱罵（公然侮辱部分，未據告訴），並徒手徒腳攻擊警員林暐倫、陳易聖，以此強暴方式抗拒員警欲將其攜回五分埔派出所實施保護管束，致林暐倫受有右手多處擦傷之傷害，而陳易聖受有左前臂擦傷之傷害（傷害部分，未據告訴），妨害員警依法執行職務。二、案經臺北市政府警察局信義分局報告偵辦。        證據並所犯法條一、證據清單及待證事實編號證據名稱待證事實1被告林棋賢於警詢及偵查中之供述辯稱其斯時飲酒，完全不知發生何事云云。2五分埔派出所員警林暐倫之職務報告員警攜帶之現場密錄器影像檔案暨譯文本署檢察官就上開現場密錄器影像檔案之勘驗筆錄（112年1月9日訊問筆錄）臺北市立聯合醫院診斷證明書2份佐證上開犯罪事實。二、核被告所為，係犯刑法第135條第1項之對於依法執行職務之公務員施強暴、第140條前段之侮辱公務員等罪嫌。被告前開所為，因犯罪時間、地點密接，依一般社會健全觀念，難以強行分開，應評價為想像競合犯，請依刑法第55條規定，從一重之刑法刑法第135條妨害公務罪嫌處斷。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺北地方法院中　　華　　民　　國　 112　　年　　2 　　月　　18　　日　　　　　　　　　　　　　　　檢　察　官　陳怡君本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　14　　日　                            書  記  官  張淨真",
    "相關法條": [
        "刑法第55條",
        "刑法第74條",
        "刑法第135條",
        "刑法第140條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}