{
    "PKID": "TCDM,112,中簡,937,20230531,1",
    "裁判字號": "臺灣臺中地方法院 112 年度中簡字第 937 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺中地方法院刑事簡易判決112年度中簡字第937號聲  請  人  臺灣臺中地方檢察署檢察官被      告  何慶志上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵字第3614號），本院判決如下：    主    文何慶志犯公然侮辱罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告何慶志所為，係犯刑法第309條第1項之公然侮辱罪。爰審酌被告之前科素行（參臺灣高等法院被告前案紀錄表），其與告訴人張大鎮前有僱傭關係，於民國111年6月11日，在被告所經營之店內，因與告訴人就薪資有爭議口角，竟對告訴人辱罵「幹你拉阿勒我有的是時間」、「幹你娘垃圾」、「垃圾人奧運冠軍」等語，而有不該，因被告表示無調解意願，而未能與告訴人調解成立、賠償所受損害等節；兼衡被告自述為大學畢業之教育智識程度，家庭經濟小康之生活狀況（見被告警詢調查筆錄受詢問人欄之記載），犯後能坦承犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第　　309條第1項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之翌日起20日內向本院提出上    訴狀，上訴於本院第二審合議庭（須附繕本）。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  臺中簡易庭    法  官  陳怡珊上正本證明與原本無異。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。                                書記官  吳韻聆中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣臺中地方檢察署檢察官聲請簡易判決處刑書                                     112年度偵字第3614號　　被　　　告　何慶志　男　47歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○區○○路000號4樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認為宜以聲請簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：       犯罪事實一、何慶志與張大鎮前為僱傭關係，於民國111年6月11日16時30分許，在何慶志所經營位於臺中市○區○○街000號之惠民運動保健店內，何慶志與張大鎮雙方因有薪資爭議，何慶志竟基於公然侮辱犯意，在上開不特定多數人得以共見共聞之場所，對張大鎮辱罵「幹你拉阿勒我有的是時間不知道你有沒有時間」、「幹你娘垃圾」、「垃圾人奧運冠軍」等言詞，足以貶損張大鎮之人格評價。二、案經張大鎮告訴及臺中市政府警察局第二分局報告偵辦。        證據並所犯法條一、上揭犯罪事實，業據被告何慶志於本署偵詢時坦承不諱，復經告訴人張大鎮於警詢時及偵查中指訴明確，並有告訴人提出之現場錄音譯文及錄音光碟1片附卷可稽。是本案事證明確，被告犯嫌堪以認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。請審酌被告犯後坦承犯行，並無構成累犯之前科紀錄，有本署刑案資料查註紀錄表在卷可參，係因一時失慮而罹刑章，且本案被告係因告訴人在被告之營業場所內，雙方有口角爭執，被告因此情緒失控而口出惡言等情，依法量處妥適之刑。又告訴及報告意旨尚認被告於上開時地對告訴人揚言為上開言語，致使告訴人心生畏懼，因而認被告另涉有刑法第305條之恐嚇罪嫌。然按「刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言。」（最高法院52年度台上字第751號刑事判決要旨參照），核被告所為本案言論內容，僅屬情緒辱罵之言詞，並無以加害告訴人上開法益之內容通知予告訴人，尚與惡害通知之恐嚇行為有間，無從遽以恐嚇罪責相繩，然查此部分縱成立犯罪，因與上開起訴部分有想像競合犯之裁判上一罪關係，法院自得併予審理，爰不另為不起訴之處分，附此敘明。三、依刑事訴訟法第451條第1項聲請簡易判決處刑。　　此　致臺灣臺中地方法院中　　華　　民　　國　 112　　年　　3 　　月　　25　　日　　　　　　　　　　　　　　　檢　察　官　徐慶衡本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　25　　日                              書  記  官  邱麗櫻",
    "相關法條": [
        "刑法第41條",
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}