{
    "PKID": "SCDM,112,易,77,20230509,1",
    "裁判字號": "臺灣新竹地方法院 112 年度易字第 77 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "恐嚇",
    "主文": "臺灣新竹地方法院刑事判決112年度易字第77號公  訴  人  臺灣新竹地方檢察署檢察官被      告  黃志丞上列被告因恐嚇等案件，經檢察官提起公訴（110年度偵字第14480號），本院判決如下：    主  文黃志丞共同犯恐嚇罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。其餘被訴部分（即恐嚇范綺晏部分）無罪。    事  實黃志丞為黃俞燁（所涉恐嚇危害安全、詐欺部分，業經臺灣高等法院以110年度上易字第1783號判決有罪確定）之長子。黃奕睿（原名黃永德）前因遭黃俞燁詐欺，2人相約於民國109年6月8日（起訴書誤載為108年，業經檢察官於審理中更正）下午1時30分許還款，惟黃俞燁並未履約，黃奕睿遂與其配偶范綺晏一同轉往黃俞燁次子黃志傑位於新竹縣○○市○○○路000號之工作場所（下稱案發地），當場黃奕睿並與黃志傑發生推擠。嗣黃志傑經以電話聯繫黃俞燁告知上情，黃志丞竟與黃俞燁共同基於恐嚇之犯意聯絡，於同日下午1時53分許（監視器畫面時間），由黃俞燁攜帶番刀1支駕車搭載黃志丞抵達案發地後，黃俞燁先持刀自駕駛座下車並朝向站於副駕駛座外之黃奕睿揮砍未果、黃志丞亦隨即自副駕駛座下車往黃奕睿逃離之方向追逐，後黃志丞因無法追及黃奕睿始行作罷返回案發地。其等以此方式共同恫嚇黃奕睿，使黃奕睿心生畏懼，致生危害於生命、身體之安全。    理  由（為利精簡，案內相關人於初次提及後將適度省略稱謂）壹、有罪部分：一、證據能力部分：　  證人黃奕睿於警詢中之證述為傳聞證據，且其警詢中證述與審判中證述不符部分亦無較為可信之特別情況，即無同法第159條之2之適用餘地，亦無同法第159條之3所規定之情事，是依刑事訴訟法第159條第1項規定，自均不具證據能力。又非供述證據之證據能力有無，與刑事訴訟法第159條以下針對供述證據所定之傳聞法則無涉，被告黃志丞於本院審理中亦未提出本案經引用作為被告有罪事實認定之非供述證據有何違背法定程序而取得之情形，依刑事訴訟法第158條之4之反面解釋，則均有證據能力。至於其餘未經引用作為被告有罪事實認定之相關卷內事證（如黃奕睿於偵查中以告訴人身分未經具結之指述等），爰不另贅述其證據能力之有無。二、實體部分：  ㈠訊據被告固坦承有如上開事實所載於案外人黃俞燁揮砍黃奕睿未果後在後追逐黃奕睿之行為，然矢口否認其於案發時與黃俞燁具有恐嚇之共同犯意聯絡及行為分擔，辯稱：我不知道我爸爸與黃奕睿有糾紛，當天我只知道我弟弟被人揍，所以才和我爸爸一起去現場，我當時很生氣，下車追逐黃奕睿是為了要與他對質、釐清他為何要打我弟弟而已，我爸爸的行為與我無關，我在車上時也不知道他有帶刀等語。經查：　⒈基礎事實：　　黃奕睿前因遭黃俞燁詐欺，2人相約於109年6月8日下午1時30分許還款，惟黃俞燁並未履約，黃奕睿遂與證人范綺晏轉往案發地與黃志傑理論並發生推擠，經黃志傑當場以電話聯繫黃俞燁告知上情後，被告遂與其父黃俞燁於同日下午1時53分許（監視器畫面時間），由黃俞燁攜帶番刀1支駕車搭載被告抵達案發地，黃俞燁先持刀自駕駛座下車並朝向站於副駕駛座外之黃奕睿揮砍未果、被告亦隨即自副駕駛座下車往黃奕睿逃離之方向追逐，後因無法追及黃奕睿始行作罷而返回案發地等情，均經被告於警詢、偵查及審理中先後供述在卷（110偵14480卷【下稱偵卷】第13-14、28-29頁、院卷第33頁），且據黃奕睿及范綺晏分別於審理中證述明確（院卷第54-60頁），並有現場監視錄影截圖、本院就上開監視錄影之勘驗筆錄及附件截圖等在卷可查（偵卷第30頁、院卷第52-54、79-81頁），是此部分事實本已足堪認定屬實。　⒉被告雖執前詞置辯，然依前揭本院勘驗筆錄及附件截圖（院卷第52-54、79-80頁），可知黃俞燁當日所攜帶之番刀長度甚長，且於前往現場時係由黃俞燁駕駛汽車、其所持番刀亦非其於自駕駛座下車後另至汽車後座或行李箱所取出，於此等情形下坐在副駕駛座共同前往現場之被告「事前」不知黃俞燁攜帶番刀、意在尋釁之可能性本屬極低。另被告於黃俞燁持刀揮砍前，即已開啟副駕駛座車門而近距離親見黃俞燁之揮刀行為，若被告確實不知黃俞燁之犯罪計畫而與黃俞燁無共同不法犯意，於目睹同行之生父黃俞燁遂行此等嚴重不法行為時，依常理而言自應優先上前阻止或安撫，以免黃俞燁之違法行為導致嚴重後續死傷結果。然被告之實際行為則非如此，反係隨即下車往黃奕睿逃離之方向追逐，是被告辯稱其「行為時（事中）」僅係出於「對質」之理性心態，亦顯然與客觀案發過程有所歧異。依此，本院認為被告既然在「事前」本即難認不知黃俞燁之犯罪計畫，於「事中」之追逐行為又與黃俞燁之揮刀行為在時間上極為密接，且對黃奕睿產生對生命、身體之相類威嚇效果，則被告之追逐行為確係基於與黃俞燁共同之犯罪決意下所為，至此顯然已無合理之懷疑可指，自堪認定屬實。　⒊綜上所述，被告空言辯稱其所為與黃俞燁無涉，經核純屬臨訟卸責之詞，不足採信，本案事證明確，被告所為犯罪事實均堪認定，應予依法論科。  ㈡法律適用：    核被告此部分所為，係犯刑法第305條之恐嚇罪。被告與黃俞燁間，就本案行為有犯意聯絡及行為分擔，應論以共同正犯。  ㈢量刑審酌：　　爰以行為人之行為責任為基礎，審酌本案與刑法第57條各款規定相適合之事實暨其他一切情狀（含被告本案雖係與黃俞燁共同犯罪，然其具體追逐行為之法益侵害程度與黃俞燁之揮刀行為相較顯然較低，及被告於案發後始終否認其主觀犯意之犯後態度、其無前科紀錄之素行、於審理中自承學歷為高中畢業、從事飲食業、與黃志傑同住、家中經濟狀況勉持等），量處如主文所示之刑，並諭知易科罰金之折算標準；又依刑事訴訟法第310條之1第1項規定，其餘審酌細節並非宣告6月以下得易科罰金有期徒刑、拘役或罰金、免刑判決之必要記載事項，爰不另予詳細敘明。貳、無罪部分：一、公訴意旨另以：被告於追逐黃奕睿未果返回案發地後，與黃俞燁共同基於恐嚇危害安全之犯意聯絡，由被告走向范綺晏並作勢欲毆打，以此方式恫嚇范綺晏，使范綺晏心生畏懼，致生危害於生命、身體之安全。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院諭知被告無罪之判決。三、公訴意旨認被告涉犯前揭罪嫌，係以范綺晏於偵查中之證述、案發現場監視錄影截圖、案發當日現場錄音檔檢察官勘驗筆錄等為其論據。訊據被告否認有何此部分之犯行，辯稱：我當時並沒有作勢要毆打范綺晏，也沒有恐嚇她等語。四、經查，於檢察官就前揭案發當日現場錄音之勘驗筆錄中（偵卷第32頁），范綺晏確有口出「（語氣拉高驚訝）你不要動手，我是孕婦喔」等語，而范綺晏於偵查中就此亦證稱：當時我本來在跟黃俞燁講話，結果後來被告走回來，就轉向我作勢要打人，我才跟她說我是孕婦不要動手等語（偵卷第23頁）。惟無論其所述是否可作為被告此部分犯行之認定依據，單就共犯關係而言，本難憑此逕指黃俞燁有何共同對范綺晏遂行恐嚇犯行之客觀行為存在，是公訴意旨認被告此部分係「與黃俞燁共同」恐嚇范綺晏乙節，本有未合。又關於范綺晏所稱「被告作勢打人」之細節，范綺晏於審理中明確證稱：正常來講被告如果走回來應該是直接往車上走，我站的位置離車子還有一小段的距離，但他當時是一直朝我這邊走、逼近我，感覺就是很兇想要過來打我，還罵三字經，我看到這樣覺得他要打我，所以我才對被告說我現在懷孕不要動手，但他沒有任何對我舉手或抬腳的動作等語（院卷第60-61、63、66頁），是公訴意旨所謂「被告作勢打人」乙節，應認實際上僅係指被告當時「刻意逼近范綺晏並加以辱罵」之行為，尚非以手、腳作勢揮打范綺晏之典型恫嚇情形。況依案發當日現場情形而言，范綺晏既非事前與黃志傑發生衝突、或與黃俞燁生有糾紛之人，於此前提下被告雖然仍可能因不滿黃奕睿而當場遷怒范綺晏，但此等「刻意逼近范綺晏並加以辱罵」之遷怒行為，依現有證據而言除可能構成公然侮辱罪（已逾越告訴期間）之外，顯然仍無法排除被告實際上並未因而升高為恐嚇之犯意、僅係范綺晏因案發時情緒緊繃始誤解被告主觀犯意的可能性甚明。五、綜上所述，公訴意旨所提出之相關證據，並未使本院就被告被訴恐嚇范綺晏部分之犯嫌達於無合理懷疑之程度，揆諸前揭說明，自屬不能證明被告犯罪。又本院認為被告此部分所為若成立犯罪，因實際上仍難認與黃俞燁有共犯關係，亦即至多僅係被告在遂行經本院認定有罪部分之犯行後，其個人另行起意所為，故兩者間顯然不具一罪關係。因而，公訴意旨雖認此部分與業經本院認定有罪之部分有想像競合犯之裁判上一罪關係，因此部分罪數之認定並不拘束本院，爰仍於主文為無罪之諭知（最高法院109年度台上字第3921號判決意旨參照）。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，判決如主文。本案經檢察官鄒茂瑜、吳柏萱提起公訴，由檢察官黃振倫、劉晏如到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                  刑事第一庭  法　官  黃沛文以上正本證明與原本無異。無罪部分被告不得上訴，其餘部分如不服本判決應於收受本判決後20日內向本院提出上訴書狀，上訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數附繕本 )「切勿逕送上級法院」。 中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                              書記官  林欣緣附錄本判決論罪法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9000元以下罰金。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑事訴訟法第310.1條",
        "刑法第57條",
        "刑法第305條"
    ]
}