{
    "PKID": "TNDM,112,簡,1436,20230510,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1436 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "侮辱",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1436號聲  請  人  臺灣臺南地方檢察署檢察官被      告  李宛蓁上列被告因侮辱案件，經檢察官聲請以簡易判決處刑（111年度偵字第17997號），本院判決如下：    主  文李宛蓁犯公然侮辱罪，處罰金新臺幣捌仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（如附件）之記載。二、核被告李宛蓁所為，係犯刑法第309條之公然侮辱罪。又被告於蝦皮購物網站及FACEBOOK社群網站上以不同帳號所為之公然侮辱行為，客觀上雖有數行為，然係於密切接近時間、地點實行，侵害同一告訴人之個人法益，各行為之獨立性極為薄弱，依一般社會健全觀念，難以強行分開，在刑法評價上，應將之視為數個舉動之接續實行，評價為包括之一行為，成立接續犯，應論以一罪。三、本院審酌被告僅因對告訴人李一慧不滿，竟以足以貶抑人格及社會評價之文字對告訴人侮辱，使告訴人之人格尊嚴及社會形象受損，行為實屬不當；並考量被告犯罪之動機、侮辱之方式、犯罪時所受之刺激、與告訴人之關係，暨兼衡被告之智識程度、生活狀況及犯罪後坦認犯行態度等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。四、依刑事訴訟法第449條第1項、第3項、第454條第2項，刑法第309條第1項、第42條第3項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。五、如不服本件判決，得自收受送達之日起20日內，向本院提起上訴狀，上訴於本院管轄之第二審地方法院合議庭（須附繕本）。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日　　　　　　　　　刑事第四庭    法　官　郭千黛以上正本證明與原本無異。  　　　　　　　　　　　　　　　書記官　魏呈州中　　華　　民　　國　　112 　年　　5 　　月　　10　　日附錄本判決論罪科刑法條：中華民國刑法第309 條公然侮辱人者，處拘役或9 千元以下罰金。以強暴犯前項之罪者，處1 年以下有期徒刑、拘役或1 萬5 千元以下罰金。附件臺灣臺南地方檢察署檢察官聲請簡易判決處刑書                                    111年度偵字第17997號　　被　　　告　李宛蓁　女　28歲（民國00年00月00日生）　　　　　　　　　　　　住○○市○○區○○街000巷00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　犯 罪 事 實一、李宛蓁因與李一慧有網路購物糾紛，竟於民國110年10月14日起至111年5月11日止，基於公然侮辱之犯意，在臺南市○○區○○街000巷00號之住處內，透過手機連結至網際網路，在不特定多數人均可閱覽之蝦皮購物網站及FACEBOOK社群網站上，接續以蝦皮購物網站之帳號「dx945186」、FACEBOOK社群網站暱稱「Li Benbao」、「李妻霸慧」之帳號於上開網站上發布「個你媽資！…都當媽的人了有腦一點好不好」、「你做的東西跟你的心一樣噁心」、「李慧慧…=大便圖形人」、「敢做不敢當的臭俗辣」、「比臭水溝還要臭的臭女表ㄗ」等文字訊息，公然辱罵李一慧，足以貶損李一慧之人格及社會評價。嗣李一慧報警處理，經警循線調閱資料始查悉上情。二、案經李一慧訴由桃園市政府警察局中壢分局報告臺灣桃園地方檢察署陳請臺灣高等檢察署檢察長令轉本署偵辦。　　　　證 據 並 所 犯 法 條一、上揭犯罪事實，業據被告李宛蓁於偵訊時坦承不諱，核與證人李一慧警詢時及偵訊中具結之證述相符，並有蝦皮購物網站及FACEBOOK社群網站截圖、新加坡商蝦皮娛樂電商有限公司臺灣分公司函復帳號資料各1份附卷可證，足認被告之自白與事實相符，其犯嫌應堪認定。二、核被告李宛蓁所為，係犯刑法第309條第1項之公然侮辱罪嫌。被告先後於蝦皮購物網站及FACEBOOK社群網站上以不同帳號所為之公然侮辱行為，客觀上雖有數行為，惟係於密切接近時間、地點實行，侵害同一告訴人之個人法益，各行為之獨立性極為薄弱，依一般社會健全觀念，難以強行分開，在刑法評價上，應將之視為數個舉動之接續實行，評價為包括之一行為，成立接續犯，請論以一罪。三、至告訴及報告意旨認為被告於蝦皮購物網站發布之貼文中公布告訴人之個人資訊，涉嫌違反個人資料保護法第41條，惟遭被告否認，且告訴人現已無法找到被告該貼文之電子檔案，是無從確認該貼文截圖證據之真偽，基於罪疑惟輕原則，應認其犯罪嫌疑不足，然若上開部分成立犯罪，因與上開聲請簡易判決處刑之部分有想像競合犯之裁判上一罪關係，而為聲請簡易判決處刑之效力所及，爰不另為不起訴處分，附此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　4 　　月　　14　　日                              檢  察  官  吳 騏 璋本件證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　21　　日                              書  記  官  劉 豫 瑛附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。所犯法條：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第42條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條",
        "個人資料保護法第41條"
    ]
}