{
    "PKID": "TPHM,112,上易,153,20230524,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 153 號刑事判決",
    "裁判日期": "民國 112 年 05 月 24 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣高等法院刑事判決112年度上易字第153號上  訴  人  臺灣臺北地方檢察署檢察官被      告  施淑卿上列上訴人因被告妨害自由等案件，不服臺灣臺北地方法院111年度易字第53號，中華民國111年11月2日第一審判決（起訴案號：臺灣臺北地方檢察署110年度偵字第23940號），提起上訴，本院判決如下：    主  文上訴駁回。    理  由一、公訴意旨略以：　㈠被告施淑卿基於公然侮辱及恐嚇之犯意，於民國109年10月、11月間，在其位於臺北市○○區○○○路0段000巷00弄00號6樓住處，以通訊軟體LINE傳送「文素觀那臭機巴到處放符咒給男人吃，作那缺德事…你們兩人都會橫死街頭…我知道文素觀住哪裡…」、「楊銘龍，文素觀那臭機巴到處去騙人，報應很快就到，她女兒也會到處給男人幹」、「楊銘龍，我已經跟你兒子說你跟不要臉的文素觀的事了，還說那婊子要用60萬騙我的車子，你更不要臉叫我在家當老媽子，你跟文素觀那婊子去跑車」等侮辱性字眼及有恫嚇意味之文字予楊銘龍及遊覽車界同業，足以貶損告訴人文素觀之人格及社會評價，並致使告訴人心生畏怖。  ㈡被告另基於公然侮辱之犯意，於109年11月10日上午，在臺北市○○區○○街0號○○市場，以「文素觀，妳這臭機巴」等語當眾辱罵告訴人，足以貶損告訴人之人格及社會評價。　　因認被告涉犯刑法第309條第1項公然侮辱及同法第305條之恐嚇危害安全等罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。三、公訴意旨認被告涉犯前揭罪嫌，無非係以被告之供述、告訴人於偵查中證述、被告與證人楊銘龍之通訊軟體LINE對話截圖等資料為其主要論據。訊據被告固然坦承確有以通訊軟體LINE傳送如附表所示之對話內容予證人楊銘龍之情，惟矢口否認有何公然侮辱及恐嚇危害安全之犯行，辯稱：如附表所示之對話內容，是伊與證人楊銘龍私下對話，當初遊覽車是伊所購買的，證人楊銘龍開伊的遊覽車載送告訴人領隊帶團，伊一時氣憤將附表所示內容傳給楊銘龍，但沒有傳送給告訴人或其他遊覽車業者，伊是很生氣的辱罵，並沒有恐嚇的意思。另外，伊在109年11月10日，並沒有去葫蘆市場，也沒有經過去辱罵告訴人等語。經查：　㈠被告於附表所示之時、地，以通訊軟體LINE傳送如附表所示之內容予楊銘龍乙情，業經被告供承不諱，且經證人即告訴人於原審審理時證稱如附表所示之內容是被告傳送予楊銘龍，楊銘龍傳送予伊等情（見原審卷一第51、54頁），復有上開對話紀錄之翻拍照片等件在卷可憑（見110年度他字第2859號偵查卷第11至19頁）。此部分事實，首堪認定。　㈡關於公訴意旨㈠部分　  按刑法第309條第1項之公然侮辱罪，須侮辱行為足使不特定人或多數人得以共見共聞，方可成立。次按刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言（最高法院52年度台上字第751號判決意旨參照），且刑法第305條所謂致生危害於安全，係指受惡害之通知者，因其恐嚇而生安全上之危險與實害而言（最高法院26年度渝非字第15號判決意旨參照）。從而，刑法第305條之恐嚇罪之成立，行為人須對於被害人為惡害之通知，即向被害人為明確、具體加害上述各種法益之意思表示行為，致被害人之心理狀態陷於危險不安，始得以該罪名相繩；若行為人所表示者並非以加害生命、身體、自由及名譽等事為內容，或被恐嚇者並未因此心生恐懼，則尚與該罪之構成要件有間，即不得以該罪相繩。再刑法第305條恐嚇罪之構成要件，除行為人主觀上有恐嚇他人之故意外，該通知之內容是否合於刑法上恐嚇之內涵，需綜觀被告言語通知之全部內容而為判斷，萬不能僅節錄隻字片語斷章取義認定被告之恐嚇犯行。是刑法第305條恐嚇罪之成立，固不以行為人真有加害之意為必要，而被害人是否心生畏懼，亦應本於社會客觀經驗法則以為判斷基準。另言語是否屬於「加惡害」之事，須該言語在一般人客觀上均認為係足以使人心生畏怖，始足當之。職故，被告之言語，是否屬於惡害通知，尚須審酌其為該語言之前因、背景，主客觀全盤情形為斷，不得僅由告訴人採取片斷，及僅憑告訴人主觀認定是否心生畏怖，即據以認定其是否構成恐嚇罪。查：　⒈關於被訴恐嚇危害安全部分　⑴告訴人曾領隊帶團旅遊，由楊銘龍駕駛遊覽車擔任該次旅遊運送之服務，俟為被告知悉後，遂對告訴人辱罵等情，業據告訴人於告訴狀指述明確（見前揭偵查卷第4至5頁），參以被告於原審中供稱：楊銘龍開伊車去跑告訴人的團等語（見原審卷二第97頁)；於本院審理時供稱：楊銘龍跟伊說之後要跟告訴人去賺錢，楊銘龍不給伊跟車等語(見本院卷第71至72頁），可認被告當時對於楊銘龍駕駛其所有之遊覽車承接告訴人帶領之旅遊團同車服務乙事，為宣洩其負面情緒或表達內心不滿，方傳送如附表所示內容予證人楊銘龍無訛。　⑵而依附表之內容可知，被告雖敘及「文素觀那臭機巴到處放符咒給男人吃，作那缺德事…你們兩人都會橫死街頭…我知道文素觀住哪裡…」、「楊銘龍，文素觀那臭機巴到處去騙人，報應很快就到，她女兒也會到處給男人幹」、「楊銘龍，我已經跟你兒子說你跟不要臉的文素觀的事了，還說那婊子要用60萬騙我的車子，你更不要臉叫我在家當老媽子，你跟文素觀那婊子去跑車」之話語，且措辭強烈，惟觀其文義，其始終指摘楊銘龍與告訴人間有關出車帶團一事，加以惡言謾罵、詛咒招致「全家死光光」、「橫死街頭」、「爛掉」之惡果「報應」，並無任何欲以不法方式加害告訴人生命、身體、自由、名譽或財產之字眼，其是否有恐嚇之意，實屬有疑，尚難逕以告訴人主觀之揣想及推測，而依刑法恐嚇危害安全罪責相繩。　⒉關於被訴公然侮辱部分　⑴如附表所示之內容，確實被告與楊銘龍2人間訊息之傳送，非屬有多數人得共見共聞之情狀，縱有抽象辱罵或具體指摘告訴人之情事，但見聞者祇僅在被告與證人楊銘龍之間，無足使其他不特定人或多數人可得共見共聞之狀態，此與「公然」要件顯然不合。　⑵檢察官雖以被告於其傳送予告訴人之簡訊或於原審111年8月4日審理時均坦承有將附表所示之內容傳送予遊覽業界同業等情。惟按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第156條第2項定有明文。查：　①被告固於附表編號3所示對話內容中曾向楊銘龍表示「我已經跟你兒子說你跟不要臉的文素觀的事了」，且在簡訊中載稱「我已經把你們賴（指LINE）的資料全部傳給很多朋友看了，把你缺德的事全部傳出去了」（見前揭偵查卷第77頁），於原審111年8月4日審理時供稱：那些內容不是傳給告訴人，是傳給其他司機等語（見原審卷一第194頁），惟被告於警詢、偵查、原審審理及本院審理時均辯稱附表所示之內容僅傳送予楊銘龍，並未傳送予他人等情，更於原審111年10月12日審理時供稱其並無同業的LINE，不可能傳給同業等情（見原審卷二第99頁），是被告是否有傳送附表所示之內容予他人其前後供述並不一致，則被告之不利於己之供述已有瑕疵。　②再者，告訴人於原審審理時證稱：附表所示之內容，楊銘龍兒子楊科豐也有收到，被告也在訊息中說告訴同行或通運公司老闆等語（見原審卷一第51頁）。然證人楊科豐於原審審理時證述被告並未向其傳述附表所示之內容，是本件尚無其他證據得作為補強證據，以證明被告確有將如附表所示對話內容，散布或傳送予證人楊銘龍以外之人，亦與刑法上誹謗罪之「意圖散布於眾」之要件不符，自難僅以被告前開不利於己且有瑕疵之陳述，即遽認被告公然侮辱或誹謗之犯行，而為不利被告之認定。　㈢關於公訴意旨㈡部分　⒈證人賴文乾於原審審理時證稱：109年11月10日沒有看到被告辱罵告訴人，伊在109年11月間曾在葫蘆市場的某彩券行聊天，但沒有看過被告或告訴人，也沒有看過有人在上址互罵等語（見原審卷二第91至92頁）。依證人賴文乾前揭證述，其並未見過被告與告訴人曾於葫蘆市場內發生爭吵或辱罵之情事。　⒉告訴人雖指訴被告於109年11月10日有公然侮辱之犯行，然此部分業經被告否認在卷，除告訴人單一指訴外，查無其他積極證據足認被告有何公然侮辱之犯行，自難僅以告訴人片面指訴遽令被告擔負公然侮辱之罪責。四、綜上所述，公訴意旨認定被告涉有恐嚇危害安全及公然侮辱等罪所憑之證據，尚未達通常一般人均不致有所懷疑，而得以確信其為真實之程度，自難以公訴意旨所指罪嫌相繩。揆諸前揭法條及說明，既不能證明被告犯罪，自應為無罪之諭知。五、維持原判決之理由　　原審同此認定，以檢察官所提事證不足以證明被告犯罪，諭知被告無罪，經核並無違誤。檢察官提起上訴，僅就原審依審判職權為證據取捨及心證形成之事項再事爭執，並未提出其他積極證據可供調查審認。從而，檢察官上訴，為無理由，應予駁回。　　　　　　據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官李巧菱提起公訴，檢察官李明哲提起上訴，檢察官曾文鐘到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　24　　日                  刑事第十一庭  審判長法　官  張江澤                                      法　官  梁志偉                                      法　官  章曉文以上正本證明與原本無異。不得上訴。                                       書記官  賴威志中　　華　　民　　國　　112 　年　　5 　　月　　24　　日附表  編號時間傳送方式對象訊息內容110年度他字第2859號偵查卷之頁數1109年10或11月某日11時15分通訊軟體LINE楊銘龍楊銘龍，文素觀那臭雞巴到處去騙人，報應很快就到，她女兒也會到處給男人幹楊銘龍你跟文素觀不要臉偷開我的車去賺錢，你們兩個人都會橫死街頭楊銘龍你再敢讓文素觀上我的遊覽車，你們都會全家死光光楊銘龍我知道文素觀住那裡，缺德的事做太多，所以才要跟人相告第11頁2109年10或11月某日11時15分同上楊銘龍文素觀那臭雞巴到處放符咒給男人吃，做那缺德的事，報應很快就會到，那你就趕快滾蛋，讓文素觀去服侍你我也很謝謝你，從今以後我就不用再生氣了楊銘龍你跟文素觀臭雞巴兩個人敢用我的車資，都會全家死光光文素觀那臭雞巴敢再上我的車會全家死光光，臭雞巴會爛掉第13頁3109年10或11月某日11時15分同上楊銘龍楊銘龍我知道文素觀住那裡，缺德的事做太多，所以才要跟人相告楊銘龍我已經跟你兒子說你跟不要臉的文素觀的事了。還說那婊子要用60萬騙我的車子，你更不要臉叫我在家當老媽子，你跟文素觀那婊子去跑車，那不是天大的笑話嗎第15頁4109年10或11月某日21時51分同上楊銘龍楊銘龍你離不開那眾人幹的，你就準備搬家楊銘龍，你心愛的臭雞巴心那麼壞，會全家不得好死可不可以不要詛咒別人好嗎，流點口德楊銘龍，你們兩個想霸佔我的車，第一個報應的人是你，讓你沒辦法再開車，下一個就是你心愛的文素觀那臭雞巴了車給你我都不要你自己去經營。第17頁",
    "相關法條": [
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第154條",
        "刑事訴訟法第156條",
        "刑事訴訟法第301條",
        "刑事訴訟法第368條"
    ]
}