{
    "PKID": "TYDM,112,簡上,94,20230511,1",
    "裁判字號": "臺灣桃園地方法院 112 年度簡上字第 94 號刑事判決",
    "裁判日期": "民國 112 年 05 月 11 日",
    "裁判案由": "誹謗等",
    "主文": "臺灣桃園地方法院刑事判決112年度簡上字第94號上  訴  人  臺灣桃園地方檢察署檢察官被      告  王蜀禧上列上訴人因被告誹謗等案件，不服本院於中華民國112年1月13日所為111年度審簡字第995號第一審刑事簡易判決（起訴書案號：111年度偵字第9257號），提起上訴，本院管轄之第二審合議庭判決如下：    主  文上訴駁回。    事實及理由一、原審判決認被告王蜀禧犯刑法第309條第1項之公然侮辱罪、同法第310條第2項之散布文字誹謗罪，並從一重刑法第310條第2項之散布文字誹謗罪，檢察官不服原判決提起上訴，被告則未提起上訴，檢察官於上訴書及本院審理時均明示僅就原判決之量刑提起上訴等語（見簡上字卷第19至20、53頁），是依刑事訴訟法第348條第3項規定及修法理由，本院審理範圍自僅及於原判決關於被告刑之部分，檢察官未表明上訴之原判決關於犯罪事實、所犯法條等其餘部分，則不屬本院審判範圍，並逕引用第一審刑事簡易判決所記載之事實、證據及理由（如附件），而不贅述被告於本院準備程序及審理中對於事實之相關答辯。二、檢察官上訴意旨略以：原審判決被告王蜀禧犯散布文字誹謗罪，處拘役10日，如易科罰金，以新臺幣（下同）1,000元折算1日，固非無見。然被告於本案接續在通訊軟體LINE名稱「芝山緣」之群組中張貼如起訴書附表所示之内容，已嚴重貶損告訴人陳淑貞之名譽，然犯後卻未與告訴人達成和解或表示歉意，更於準備程序過程中對告訴人多有指謫，顯見其犯後態度惡劣，原審量刑有違比例原則、罪刑相當原則，爰請求撤銷原判決，更為適當合法之判決等語。三、按刑之量定，係實體法賦予法院得自由裁量之事項，倘未逾越法律所規定之範圍，或濫用其權限，即不得任意指為違法（最高法院民國75年臺上字第7033號判例意旨參照）。且在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重（最高法院85年度臺上字第2446號判決意旨參照）。查：　㈠原審審酌被告僅因細故，即率爾在通訊軟體群組上，公然為誹謗、侮辱之言論，致告訴人之名譽、人格尊嚴、社會評價遭受貶損，缺乏尊重他人名譽之法治觀念，所為非是，考量被告犯後坦承犯行，態度尚可，惟迄未能與告訴人達成和解或調解，而未取得告訴人之原諒，兼衡被告之犯罪動機、目的、手段、本案犯罪情節、群組內之人數（20人）、被告犯行持續時間及所造成告訴人損害之程度、無前案記錄及其於本院準備程序自述之年紀、家庭經濟生活狀況、告訴人之意見等一切情狀，量處拘役10日，如易科罰金以新臺幣1,000元折算1日。是原審所科處之刑度係在法定刑度範圍內，且已考量刑法第57條所列事項，並已審酌被告之犯罪動機、手段、所生實害、坦承犯行但未與告訴人和解或賠償之犯後態度，告訴人對本案意見等一切情狀，確已妥適反應其所認定之犯罪事實與案件之情節，所為之科刑合乎法律目的，未違背內部性界限，亦無權利濫用之違法及違反罪刑相當原則、比例原則之情形，核無不當，本院自應予尊重。　㈡況國家刑罰權之行使，兼具一般預防及特別預防之目的，被告犯後態度僅為量刑之一端，其中有無與告訴人達成和解進而賠償損失，只為認定犯後態度事由之一，被告雖未賠償告訴人損失，然告訴人最終仍得透過民事訴訟及強制執行等程序，使被告承擔應負之賠償責任，非無求償管道，法院自不應將刑事責任與民事賠償過度連結，而科以被告不相當之刑，以免量刑失衡，且告訴人已當庭提起刑事附帶民事訴訟（見簡上字卷第59頁），是本案自無以被告未與告訴人成立和解與金錢賠償，遽認其等犯後態度不佳，而作為量刑標準之審酌。　㈢而上訴人所提被告犯罪之情節、告訴人所受損害及被告未為告訴人和解或賠償之犯後態度等量刑事由，則已為原審所審酌而為上開合法適當之量刑評價，是上訴人猶以該等量刑事由請求撤銷改判等語，為無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第373條、第368條，判決如主文。本案經檢察官林穎慶提起公訴，檢察官朱秀晴到庭執行職務。中華民國112年5月11 日                  刑事第五庭  審判長法  官  呂世文                                    法  官  陳華媚                                    法  官  陳郁融以上正本證明與原本無異。不得上訴。　　　　　　　　　　　　　　　      書記官　蔡宜伶中　　華　　民　　國　　112 　年　　5 　　月　　11　　日　　　　　　　　　　　　　　　　　　附錄本案論罪科刑法條全文刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。附件：臺灣桃園地方法院刑事簡易判決111年度審簡字第995號公  訴  人  臺灣桃園地方檢察署檢察官 被      告  王蜀禧  女　民國00年0月00日生                    身分證統一編號：Z000000000號                    住○○市○○區○○街00號7樓　　　　　　　　　　居桃園市○○區○○路0段000號1樓上列被告因誹謗等案件，經檢察官提起公訴（111年度偵字第9257號），被告於本院準備程序自白犯罪（111年度審易字第555號），本院認宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：    主  文王蜀禧犯散布文字誹謗罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第3行記載「附表1至9」更正為「附表1至8」；證據部分補充被告王蜀禧於本院準備程序中之自白（見本院審易字卷第61頁）外，其餘均引用檢察官起訴書所載（如附件）。二、論罪科刑：　㈠核被告王蜀禧就犯罪事實一所為，係犯刑法第309條第1項之公然侮辱罪；就犯罪事實二所為，係犯刑法第310條第2項之散布文字誹謗罪。　㈡被告基於同一侵害告訴人名譽之目的，於密切接近之時間內，在同一群組內接續發表如附表編號1至8、11至13、15至16、10及14之言論，各行為之獨立性極為薄弱，主觀上亦分別係出於單一之犯意，依一般社會健全觀念，應分別視為數個舉動之接續施行，合為包括之一行為予以評價為當，各應論以接續犯之一罪。　㈢被告以一行為同時對告訴人為公然侮辱及加重誹謗，為想像競合犯，應依刑法第55條規定，從一重以刑法第310條第2項之散布文字誹謗罪處斷。公訴意旨認應予分論併罰，尚有誤會。　㈣爰以行為人之責任為基礎，審酌被告僅因細故，即率爾在通訊軟體群組上，公然為誹謗、侮辱之言論，致告訴人之名譽、人格尊嚴、社會評價遭受貶損，缺乏尊重他人名譽之法治觀念，所為非是，考量被告犯後坦承犯行，態度尚可，惟迄未能與告訴人達成和解或調解，而未取得告訴人之原諒，兼衡被告之犯罪動機、目的、手段、本案犯罪情節、群組內之人數（20人）、被告犯行持續時間及所造成告訴人損害之程度、無前案記錄及其於本院準備程序自述之年紀、家庭經濟生活狀況、告訴人之意見（見本院審易卷第63頁）等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。  ㈤至於被告雖請求給予緩刑之宣告等語，惟查被告固未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷可稽，然被告並未與告訴人達成和解或賠償分毫，亦未能取得告訴人諒解，綜合考量被告與告訴人間之關係、糾紛緣由、於本院準備程序時仍對告訴人多有指摘，難認其等關係業已修復，且本院已就被告個人狀況及坦承犯行等情狀，而予以宣告如主文所示之刑，已屬從寬，若再予以緩刑之宣告，恐難達警惕之效果，因認本案不宜宣告緩刑，附此敘明。三、應依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，逕以簡易判決處如主文。四、如不服本判決，得自收受送達之翌日起20日內，以書狀敘述    理由（須附繕本），經本庭向本院管轄第二審之合議庭提起    上訴。本案經檢察官林穎慶提起公訴，檢察官賴瀅羽到庭執行職務。　中　　華　　民　　國　　112 　年　　1 　　月　　13　　日                  刑事審查庭  法　官　李敬之以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。　　　　　　　　　　　　　　　書記官　陳俐蓉中　　華　　民　　國　　112 　年　　1 　　月　　16　　日所犯法條：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處 1 年以下有期徒刑、拘役或 1 萬 5 千元以下罰金。散布文字、圖畫犯前項之罪者，處 2 年以下有期徒刑、拘役或3 萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。附件：臺灣桃園地方檢察署檢察官起訴書                                     111年度偵字第9257號　　被　　　告　王蜀禧　上列被告因妨害名譽案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、王蜀禧基於公然侮辱之犯意，於附表1至8、11至13、15、16所示之時間，在通訊軟體LINE之「芝山緣」群組中(群組成員有20人)，傳送附表1至9、11至13、15、16所示之訊息侮辱陳淑貞，足以貶低陳淑貞之人格名譽。二、王蜀禧意圖散布於眾，基於加重誹謗之犯意，於附表編號10、14所示之時間，在上開LINE群組中，傳送附表編號10、14所示之訊息，致生損害於陳淑貞之名譽。三、案經陳淑貞告訴偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告王蜀禧於偵查中之供述證明附表所示之訊息係被告所傳送之事實。2證人即告訴人陳淑貞之指證1.證明告訴人於上開群組發言後，被告常常隨後發言，可認被告所指之人係為告訴人之事實。2.證明上開LINE群組有20人，且僅被告與告訴人陳淑貞為女性，可認被告附表之訊息係指告訴人之事實。3通訊軟體LINE群組「芝山緣」之對話紀錄截圖證明被告傳送附表所示訊息之事實。二、核被告就犯罪事實一所為，係犯刑法第309條第1項之公然侮辱罪嫌、就犯罪事實二所為，係犯刑法第310條第2項之加重誹謗罪嫌。至被告犯罪事實一之數次公然侮辱及犯罪事實二之數次加重誹謗犯行，主觀上係基於單一犯意，客觀上均具有密接之時空關聯性，且犯罪方法及侵害法益均相同，應評價為法律上一行為之接續犯，是以，犯罪事實一部分係論以1次公然侮辱罪嫌，犯罪事實二部分係論以1次加重誹謗罪嫌。被告上開2行為犯意各別，行為互殊，請分論併罰。至告訴意旨認被告傳送就附表編號9之行為另涉犯刑法第305條之恐嚇危害安全罪嫌，惟按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院30年上字第816號、52年台上字第1300號判決先例足資參照。經查：細觀附表編號9之訊息，係於告訴人先傳送訊息後，被告方回覆，此有對話紀錄在卷可稽，可認被告係就告訴人言論為貶低之意，無法認定被告有何恐嚇犯意，然此部分如成立犯罪，與前揭起訴部分之法律上同一，爰不另為不起訴處分，併此敘明。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣桃園地方法院中　　華　　民　　國　 111　　年　　2 　　月　　25　　日　　　　　　　　　　　　　　　檢　察　官　林穎慶本件證明與原本無異中　　華　　民　　國　 111　　年　　3 　　月　　8 　　日                              書  記  官  曾意鈞   附表：編號時間對話內容1110年7月3日15時29分貼圖(內容：不要缺德；人在做天在看)2110年7月3日15時53分貼圖(內容：造孽啊；會有報應呀！)3110年7月3日22時43分壞人名節，撒謊造謠，實為無恥之徒！4110年7月3日22時43分厚顏無恥！5110年7月3日22時50分貼圖(內容：造孽啊；會有報應呀！)6110年7月3日23時4分人不要臉，恬不知恥，真的就是天下無敵！(翻白眼表情)7110年7月4日8時18分貼圖(內容：造孽啊；會有報應呀！)8110年7月4日8時20分說的舌燦蓮花，做的低級無恥，別再丟人現眼啦！9110年7月4日8時57分貼圖(內容：拖出去斬了！)10110年7月4日11時29分80歲了，還不知檢點，壞人名節，破壞別人的家庭，專找有婦之夫搞婚外情....有臉談因果報應？！還真是～自己是條毒蛇，還假裝不知道自己有毒？硬是要說別人有毒！真是夠了！80多歲了！還要裝年輕鬼混！真是道德淪喪莫此為甚！愧為師表！誤人子弟喔！手腳早已被看破！別再丟人現眼啦！(翻白眼表情)11110年7月4日11時37分無恥！不屑！12110年7月4日12時17分別再自取其辱啦！(翻白眼表情)13110年7月4日12時53分不講話沒人當你啞巴，不知羞恥，還敢出來說三道四，疫情過後就該受審了！14110年7月4日23時32分81，82歲了！做出那麼多齷齪事，一大把年紀還到處爭風吃醋，還真是為老不尊，絲毫沒有自省悔悟，還想興風作浪不成？還敢說教？是嫌不夠丟臉嗎？！唉！寡廉鮮恥的人還真不少！！(表情貼圖：)15110年7月4日23時46分一個標準的笑裡藏刀的人，人前一付嘴臉，人後一張嘴臉，只要是你認識的人，沒有一個不是被你批評到體無完膚，罵到不行，只有你自己最好！真是卑劣！到處挑剝是非，撒謊，散播謠言，是你的專長與強項！真是了不起！(翻白眼表情)16110年7月5日0時35分更正：挑撥是非",
    "相關法條": [
        "刑法第55條",
        "刑法第57條",
        "刑法第305條",
        "刑法第309條",
        "刑法第310條",
        "刑事訴訟法第3條",
        "刑事訴訟法第154條",
        "刑事訴訟法第251條",
        "刑事訴訟法第348條",
        "刑事訴訟法第449條",
        "刑事訴訟法第455.1條"
    ]
}