{
    "PKID": "KSDM,112,訴,41,20230525,1",
    "裁判字號": "臺灣高雄地方法院 112 年度訴字第 41 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "傷害等",
    "主文": "臺灣高雄地方法院刑事判決112年度訴字第41號公  訴  人  臺灣高雄地方檢察署檢察官被      告  黃陳素貞上列被告因傷害等案件，經檢察官提起公訴（111年度偵字第24290號），本院判決如下：    主  文黃陳素貞犯傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯強制罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。拘役部分應執行拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、黃陳素貞於民國111年7月3日22時許，在高雄市○○區○○○路00○0號前，因回收紙箱乙事與夏仕文發生口角爭執，詎黃陳素貞竟基於傷害之犯意，徒手拉扯夏仕文之右手，致夏仕文受有右前臂擦傷、右腕及右肘鈍傷等傷害。嗣夏仕文欲騎乘機車離去，黃陳素貞另基於強制之犯意，徒手將夏仕文之機車鑰匙自機車鑰匙孔拔下後丟擲在地，以此強暴方式妨害夏仕文離去之權利。夏仕文見狀隨即以電話報警，黃陳素貞又基於公然侮辱之犯意，以「卸世卸眾（台語，指丟人現眼）」一詞辱罵夏仕文，足以貶損夏仕文之人格名譽及社會評價。二、案經夏仕文訴由高雄市政府警察局鳳山分局報告臺灣高雄地方檢察署檢察官偵查起訴。    理  由一、本判決所引用具有傳聞性質之證據，業經檢察官、被告黃陳素貞於本院審理中，均同意有證據能力（見訴卷第37頁），且迄至言詞辯論終結前均未聲明異議，本院審酌上開證據資料作成時之情況，並無違法或不當情事，且與待證事實具有關聯性，以之作為證據應屬適當，依刑事訴訟法第159條之5第1項規定，認均有證據能力。二、認定犯罪事實所憑之證據及理由     訊據被告固坦承有於上開時、地與告訴人夏仕文發生口角爭執，並伸手拉扯告訴人，且將告訴人之機車鑰匙自機車鑰匙孔拔下，復出言「卸世卸眾」一詞，惟矢口否認有何傷害、強制、公然侮辱犯行，辯稱：我是抓告訴人的左手，如果告訴人因此而受傷，傷勢應該在左手，而非右手，而且我是老人、力氣不大，如何能造成告訴人受傷；我雖然拔取告訴人之機車鑰匙，但如果真的想要妨害告訴人離去，應該把鑰匙握在手中，怎麼會放在地上，而且實際上也未妨害告訴人離去，否則告訴人如何於同日騎車至醫院驗傷；我不是出於侮辱告訴人之意思而出言「卸世卸眾」一詞，我是在教導告訴人做人基本的道理云云。經查：  ㈠被告於上開時、地，因回收紙箱乙事與告訴人發生口角爭執，被告有伸手拉扯告訴人、將告訴人之機車鑰匙自機車鑰匙孔拔下、對告訴人出言「卸世卸眾（台語，指丟人現眼）」一詞等情，業據被告供陳在卷（見警卷第1至3頁反面、偵卷第22至23頁、審訴卷第41至43頁、訴卷第35至36頁），核與告訴人所述之內容大致相符（見警卷第4至6頁、偵卷第22至23頁），並有高雄市政府警察局鳳山分局成功派出所刑案查訪表、本院勘驗筆錄在卷可佐（見警卷第7頁、訴卷第34至35頁），此部分事實，首堪認定。而告訴人衝突發生後，隨即於當日22時23分許前往高雄市立鳳山醫院急診，經醫師診斷受有右前臂擦傷、右腕及右肘鈍傷等傷害等情，亦有該院診斷證明書在卷可參（見警卷第8頁），是此部分事實，亦堪認定。  ㈡被告雖辯稱其當日係出手抓告訴人之左手云云。惟查：　⒈告訴人於警詢中證稱：被告看到我拿著飲料店的紙箱，就徒手抓住我的右手並拉扯我，導致我右手受傷等語（見警卷第5頁）；於偵訊中亦證稱：我箱子拿在左手，被告就一直抓我的右手，叫我把紙箱還她，她越抓越緊等語（見偵卷第23頁）。告訴人於歷次證述中均明確指證被告抓住告訴人之右手進行拉扯。　⒉被告於警詢中供稱：我徒手抓住告訴人拿紙箱的手，但我忘記他拿紙箱的是哪隻手了等語（見警卷第2頁）；於偵訊中供稱：我要去把箱子從告訴人那邊拿回來，過程中我碰到告訴人的手等語（見偵卷第22頁）；於本院審理中改稱：我有拉告訴人的手，是因為告訴人手拿我的紙箱，告訴人是左手拿我的紙箱，我拉他左手，並沒有拉到告訴人的右手等語（見審訴卷第41頁）。被告對於其係抓住告訴人哪一隻手一事，前後雖有不同之陳述，惟均自陳確實有抓住告訴人之手部。　⒊是觀告訴人歷次所述內容一致，且與被告供述其有抓住告訴人手部之內容相符，堪認告訴人所述非虛。再觀告訴人提出之錄影畫面，被告提及「你錄音起來啦，你去告我啦，說我把你用受傷啦」等語，有本院之勘驗筆錄在卷可查（見訴卷第34頁），衡以被告此句發言時，其與告訴人正處於爭執之狀態，且其亦知悉告訴人正在錄影，卻仍說出不利於己之內容，即有傷害到告訴人一事，而與告訴人上開所述相符，是告訴人所述之內容可以採信。　⒋另被告與告訴人間係於111年7月3日22時許發生口角爭執，告訴人隨即於同日22時23分許至高雄市立鳳山醫院急診，有該院之診斷證明書在卷可參（見警卷第8頁），且告訴人就診時呈現之傷勢，與其指證遭被告傷害之身體部分及因拉扯所可能造成之傷勢相符，是告訴人經醫院診斷受有之右前臂擦傷、右腕及右肘鈍傷之傷害，可認係因被告前開傷害行為所致。　⒌綜上，被告確實有徒手拉扯告訴人右手之傷害行為，並因而致告訴人受有上開傷勢，故被告之傷害犯行堪以認定，其嗣後翻稱係抓住告訴人左手、年紀已大而無力傷害告訴人等詞，均屬事後卸責之詞，不足採信。  ㈢被告雖辯稱其並未妨害告訴人離去之權利云云。惟查：　⒈按刑法第304條之強暴、脅迫，祇以所用之強脅手段足以妨害他人行使權利，或足使他人行無義務之事為已足，並非以被害人之自由完全受其壓制為必要；又刑法第304條第1項稱「強暴」者，乃以實力不法加諸他人之謂，惟不以直接施諸於他人為必要，即間接施之於物體而影響於他人者，亦屬之。　⒉告訴人於警詢中證稱：我要騎乘機車離開時，被告就直接拔取我的機車鑰匙，不讓我騎乘機車離開，並且將我整串鑰匙徒手摔到地上等語（見警卷第5頁）；核與被告於警詢、偵訊及本院審理中均供稱：告訴人沒有把紙箱還給我就要發動機車離開現場，我要防止告訴人離開，並和告訴人詳談為什麼要拿我東西，所以才會拔取告訴人之機車鑰匙等語相符（見警卷第2頁、偵卷第22頁、審訴卷第43頁、訴卷第33頁），足認被告確實係為阻止告訴人騎乘機車離開，而將告訴人之機車鑰匙自鑰匙孔拔出。　⒊再者，被告雖辯稱其並未將告訴人之機車鑰匙丟擲在地，而是放置到地上云云。惟觀被告於警詢時已自陳：「我就拔取他的機車鑰匙並扔在地上」、「我為了要防止他離開，我才拔取他的鑰匙並扔在地」等語（見警卷第2至3頁），且依被告拔取鑰匙當時之情境以觀，被告對於告訴人拒不歸還紙箱一事感到生氣，又係為阻止告訴人離去而拔鑰匙，則難想像其會輕輕將鑰匙放置地面，故應以其警詢時所述之內容，即將鑰匙扔至地面一詞，較為合理可採。　⒋是以，告訴人雖與被告因回收紙箱之事而發生糾紛，但告訴人本即可騎乘機車離去，而無須留在原地與被告詳談，被告竟以前開間接對機車鑰匙為強暴行為，進而妨害告訴人騎乘機車離去之權利，依上開判決意旨，被告所為已屬加諸不法實力於告訴人之「強暴」行為甚明。　⒌至被告以告訴人嗣後仍可騎乘機車至醫院就醫而稱其未妨害告訴人行使權利云云。按行為人倘係以使人行無義務之事，或妨害他人行使權利之目的，對於被害人為瞬間之拘束，即成立刑法第304條之強制罪，與刑法第302條第1項之剝奪行動自由罪性質上須行為已持續相當之時間不同（最高法院105年度台上字第1168號判決意旨參照）。是被告前開阻攔告訴人離去之行為，即便僅短暫拘束告訴人自由離去之權利，然只要告訴人當下騎乘機車離去之權利已因被告拔除機車鑰匙並扔至地上而遭到妨害，被告之舉即該當於強制既遂罪，不因時間短暫而有影響。是被告所辯不足採信。　㈣被告雖辯稱其無公然侮辱告訴人之犯意云云。惟查，「卸世卸眾」一詞乃丟人現眼之意，有臺灣閩南語常用辭典查詢結果附卷可考（見警卷第13頁），依其語意及社會通俗用法即寓有貶低他人人格之意涵，足以令人感到難堪、不快，在場聽聞者亦能體認陳述人係以該言語作人身攻擊，則該詞客觀上自足貶損所描繪者之社會評價及人格尊嚴，當屬侮辱之詞語無訛。而被告為38年次之成年人，堪認其係有相當社會經驗之人，理應知悉上開言詞足以貶損他人社會上之評價、名譽，猶執意為之；且被告係因回收紙箱乙事與告訴人發生口角爭執，可知被告與告訴人當下處於針鋒相對之地位，故自被告發話當下之衝突脈絡以觀，顯能推認被告係因於爭執中對告訴人心生不滿，遂反覆口出「卸世卸眾」一詞，其主觀上具有侮辱告訴人之故意甚明。　㈤綜上所述，被告所辯均屬卸責之詞，實無足採。是本案事證明確，被告犯行均堪認定，應依法論罪科刑。三、核被告所為，係犯刑法第277條第1項之傷害罪、第304條第1項之強制罪、第309條第1項之公然侮辱罪。被告所犯上開三罪，犯意各別，行為互殊，應予分論併罰。四、爰以行為人之責任為基礎，審酌被告否認犯行之犯後態度，及其本應以理性、和平之方式解決糾紛，卻僅因回收紙箱乙事與告訴人發生爭執，即徒手抓傷告訴人，並拔取告訴人之機車鑰匙妨害其離去，復以「卸世卸眾」一詞辱罵告訴人，造成告訴人受有身體上之傷害，並貶損告訴人於社會上之人格及名譽，所為實有不該。復審酌被告表明無調解意願、迄今均未適度賠償告訴人所受之損害，亦有可議之處；兼衡被告之犯罪動機、手段、情節與造成告訴人所受傷害、名譽受損之程度、權利受妨害之久暫，及被告自述之智識程度、家庭經濟、身體健康狀況（因涉及被告個人隱私，不予揭露，詳見訴卷第70頁）、如臺灣高等法院被告前案紀錄表所示之前科素行等一切情狀，分別量處如主文所示之刑，並分別諭知易服勞役及易科罰金之折算標準。另依罪責相當及特別預防之刑罰目的，具體審酌被告本案犯行之整體犯罪過程之各罪關係（數罪間時間、空間、法益之異同性、所侵害法益之專屬性或同一性、數罪對法益侵害之加重效應等），暨多數犯罪責任遞減原則等情綜合判斷，就拘役部分定執行刑如主文所示，並諭知易科罰金之折算標準。五、不另為無罪諭知部分  ㈠公訴意旨另以：被告黃陳素貞於111年7月3日22時許，在高雄市○○區○○○路00○0號前，因回收紙箱乙事與告訴人夏仕文發生口角爭執，詎被告竟基於毀損之犯意，徒手將告訴人之機車鑰匙自機車鑰匙孔拔下後丟擲在地，以此方式造成告訴人機車遙控器受損而不堪使用。因認被告此部分涉犯刑法第354條之毀損罪嫌等語。  ㈡按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項前段分別定有明文。復事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利被告之認定，更不必有何有利之證據；再認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定。  ㈢公訴意旨認被告涉有毀損罪嫌，無非係以被告之供述、告訴人之證述、告訴人提出之松展鎖印店收據等為其論據。訊據被告固坦承有徒手將告訴人之機車鑰匙自機車鑰匙孔拔下後，放手使之落於地上，惟堅詞否認有何毀損犯行，辯稱：我是把告訴人的機車鑰匙放在地上，而非丟至地上，且該串鑰匙上並沒有遙控器，何來遙控器損壞之事等語。經查：  ⒈被告徒手將告訴人之機車鑰匙自機車鑰匙孔拔下後丟擲在地等情，業經本院認定如前（詳見上開二、㈡⒉、⒊），是此部分之事實，固堪認定。  ⒉惟遭被告丟擲在地之鑰匙上是否有告訴人所稱之遙控器一情，遍查卷內事證，除告訴人之單一指訴外，並無其他補強證據可資佐證。另告訴人提出之松展鎖印店收據，其上雖載有「舊遙控器損壞」之文字（見警卷第9頁），但尚難以之逕謂該損害之舊遙控器於本案發生時有與機車鑰匙串在一起，復因被告之丟擲行為而損壞。  ⒊準此，本院既難認告訴人有因被告之丟擲鑰匙行為而致遙控器損壞，本應對此為無罪之諭知，惟被告此部分毀損行為與其前揭經論罪科刑之強制犯行，具有裁判上一罪之關係，爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官謝昀哲提起公訴，檢察官林敏惠到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  刑事第十六庭  審判長法  官  詹尚晃                                      法  官  孫沅孝                                      法　官　王雪君以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                                      書記官  王愉婷附錄本案論罪科刑法條：中華民國刑法第277條第1項傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。中華民國刑法第304條第1項以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑法第277條",
        "刑法第302條",
        "刑法第304條",
        "刑法第309條",
        "刑法第354條"
    ]
}