{
    "PKID": "CTDM,112,簡,1127,20230525,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度簡字第 1127 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣橋頭地方法院刑事簡易判決　112年度簡字第1127號聲  請  人  臺灣橋頭地方檢察署檢察官被      告  柯有財上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（111年度偵字第20084號），本院判決如下：    主  文乙○○犯公然侮辱罪，處罰金新臺幣陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實及證據，除犯罪事實欄一、第6行「對甲○○辱罵『臭機掰』、『你娘臭機掰』、『幹你娘』等語」更正為「對甲○○辱罵『臭機掰』、『幹你娘』等語」外，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、另補充理由如下：(一)被告乙○○於警詢及偵訊中，固坦承其於上開時、地，與告訴人甲○○發生載貨糾紛，而引發口角爭執等情，惟矢口否認有何公然侮辱之犯行，辯稱：當時在事件發生前我有問我們公司的副總鄭元凱為何不讓我載鋼捲，鄭元凱要我去問告訴人，我當時便在中鴻鋼鐵廠外叫告訴人出來講，我並沒有以上開話語辱罵告訴人云云。經查：(二)被告於上開時、地，與告訴人因載貨問題發生口角爭執等情，業據被告於警詢及偵查中均供認甚詳，核與證人即告訴人於警詢及偵查中之證述、證人陳建宏、許嘉興、鄭元凱於偵查中之證述情節大致相符，此部分事實首堪認定。(三)被告雖以前揭情詞置辯，然證人即告訴人於警詢及偵查中證稱：我於民國111年7月8日13時許，在司機工作報導的群組內提到當日午後的貨量為17顆鋼捲，需要17輛拖板車來載運，在當日午休結束後約13時30分許，被告向我稱其要載運2顆鋼捲，被我拒絕後，他就對我辱罵「幹你娘」、「臭機掰」等語，之後我在外面跟其他司機講話時，被告又衝出來對我叫囂，當時旁邊有很多中鴻公司的員工及合作的司機在場，他們都有見聞上述情況等語(見偵卷第13、40頁)。證人陳建宏亦於偵查中證稱：我是鋼鐵公司的員工，當天被告進來表示想要載運兩顆鋼捲，我原本同意，但之後聽說他們公司分配他的車子只能載運1顆，被告當時很生氣，也有在現場罵髒話及三字經，我後來走出去時有看到被告指著告訴人罵「臭機掰」、「我們出來外面吵架」等語(見偵卷第56頁)。證人許嘉興則於偵查中證稱：我是跟被告不同公司的司機，當天我是被告後面的下一輛車的司機，當時被告向告訴人稱他想要載運2顆鋼捲，但告訴人向被告稱他的車輛只能載運1顆鋼捲，被告就對告訴人罵三字經「幹你娘」等語(見偵卷第57頁)。(四)綜合上情以觀，告訴人及證人陳建宏、許嘉興對案發當日被告與告訴人爭執之起因及具體經過之情節描述均大致相符，且證人許嘉興、陳建宏均為偶然在場之鋼鐵廠、車行之員工，其等與被告、告訴人均非熟識，亦無親誼或雇傭關係，難認渠等有何設詞誣陷被告之動機與必要，是證人陳建宏、許嘉興前開所言，應堪採認。而證人陳建宏、許嘉興均明確證稱渠等確有聽聞被告以上開話語辱罵告訴人，核與告訴人前開所述情節相符，是被告確於上開時、地，以上開言語辱罵告訴人等節，應堪認定。(五)綜上所述，被告所辯，顯係臨訟卸責之詞，無足憑採，其犯行應堪認定，應予依法論科。三、按刑法上之公然侮辱罪，係指侮辱他人，且該侮辱行為係公然為之始可成立，所謂「公然」，係指不特定多數人得以共見共聞之狀態，不以實際上果已共見共聞為必要。所謂侮辱者，係指以言語或舉動予以羞辱而言，亦即直接對人詈罵、嘲笑或為其他表示，足以減損特定人之聲譽。被告以前述話語辱罵告訴人之地點係「中鴻鋼鐵股份有限公司」之鋼鐵廠內，係屬中鴻公司之職員及至該公司洽辦公務之不特定人均得進入之場所，自屬不特定人均得共見共聞之場所。又依現今一般社會通念，「幹你娘」係對他人之直系親屬為性貶抑，「臭機掰」則係以性器官隱喻他人，而均有侮辱他人人格、貶損他人在社會上評價地位之意義，自屬於侮辱之行為，是核被告所為，係犯刑法第309條第1項之公然侮辱罪。四、爰以行為人之責任為基礎，審酌被告因與告訴人間之載貨糾紛，竟心生不滿，於不特定多數人得以見聞之公開場所，以上開話語侮辱告訴人，足以貶損告訴人之名譽，行為殊不足取，且犯後猶否認犯行，並拒與告訴人進行和解、亦未賠償告訴人，犯後態度不佳，兼衡其為國中畢業之智識程度、自述勉持之家庭經濟狀況，以及其前有因傷害案件經法院判處罪刑確定之品行、犯罪動機、目的等一切情狀，量處如主文所示之刑，並諭知如易服勞役之折算標準，以資懲儆。五、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。　　六、如不服本判決，得自收受送達之翌日起20日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官丙○○聲請以簡易判決處刑。　中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  橋頭簡易庭  法　官  許博鈞以上正本證明與原本無異。中　　華　　民　　國　　112 　年　　5 　　月　　26　　日                              書記官  林瑞標附錄本案論罪科刑法條全文中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件臺灣橋頭地方檢察署檢察官聲請簡易判決處刑書                                    111年度偵字第20084號　　被　　　告　乙○○　男　51歲（民國00年0月0日生）　　　　　　　　　　　　住高雄市○○區○○路○○0巷0弄00                          號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害自由等案件，業經偵查終結，認宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、乙○○前於誼林交通公司擔任司機，甲○○係同公司之司機調度員，安排各車輛載貨事宜。乙○○因載運貨量問題對甲○○心生不滿，於民國111年7月8日13時30分許，在不特定人均可共見共聞之「中鴻鋼鐵股份有限公司」位於高雄市○○區○○街000號之工廠內，基於公然侮辱之犯意，以臺語對甲○○辱罵「臭機掰」、「你娘臭機掰」、「幹你娘」等語，足以貶損甲○○在社會上之人格評價。。二、案經甲○○訴由高雄市政府警察局岡山分局報告偵辦。　　　　證據並所犯法條一、被告乙○○矢口否認有何公然侮辱犯行，辯稱：伊並沒有罵他，只有跟告訴人甲○○說去外面講云云。惟被告上開公然侮辱犯行，經告訴人、證人陳建宏、許嘉興證述在卷，足認被告應有為上開公然侮辱犯行，是本件事證明確，被告犯嫌足堪認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、至告訴及報告意旨認被告有對告訴人以臺語恫稱「你出來我要槓(打)死你」云云，而涉有刑法第305條之恐嚇罪嫌。惟經詢證人陳建宏、許嘉興均未聽聞被告有說要打死告訴人，僅有叫告訴人出來外面吵架（臺語），證人鄭元凱則表示其未在現場，僅係與被告通話時聽聞被告想要打告訴人，然此非對告訴人之惡害通知，是並無證據顯示被告有在現場對告訴人為惡害之通知。又被告與告訴人後確有到廠房外發生肢體衝突一節，經告訴人警詢證述在卷，並有高雄市政府警察局岡山分局刑事案件報告書在卷可參，益徵雙方確有到廠房外產生肢體衝突，是被告是否有如告訴人所述當場對告訴人為惡害之通知，告訴人是否心生畏懼，尚非無疑，自難逕以恐嚇罪之罪責相繩。然此部分如成立犯罪，與前揭聲請簡易判決處刑部分有法律上一罪關係，爰不另為不起訴之處分。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣橋頭地方法院中　　華　　民　　國　 112　　年　　4 　　月　　20　　日　　　　　　　　　　　　　　　檢　察　官　丙○○本件正本證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　28　　日                              書  記  官  林憶婷",
    "相關法條": [
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}