{
    "PKID": "KSDM,112,簡,303,20230601,1",
    "裁判字號": "臺灣高雄地方法院 112 年度簡字第 303 號刑事判決",
    "裁判日期": "民國 112 年 06 月 01 日",
    "裁判案由": "誹謗",
    "主文": "臺灣高雄地方法院刑事簡易判決112年度簡字第303號聲  請  人  臺灣高雄地方檢察署檢察官被      告  蔡芳伃上列被告因誹謗案件，經檢察官聲請以簡易判決處刑（111年度偵字第31168號），本院判決如下：    主  文蔡芳伃犯加重誹謗罪，處拘貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管束，並應接受法治教育壹場次。    事實及理由一、本案犯罪事實及證據，除犯罪事實欄第2至3行補充、更正為「於民國111年9月5日20時20分前之某時許，利用網際網路登入其使用之Instagram帳號及臉書（即FACEBOOK）社團『清檔車俱樂部幹譙版』，其明知該Instagram帳號設為公開，及該臉書社團人數逾1000人，可供不特定多數人觀覽其留言，仍張貼」，並補充理由如下外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、被告蔡芳伃雖稱：我有認識其他與告訴人同時交往的被害人，亦有提出陳述狀，我所述為真，希望不會再有其他女子受害，不知已觸法等語。然查，被告於前揭時、地，以其帳號登入Instagram社群網站及臉書社團「清檔車俱樂部幹譙版」，上張貼發表如附件犯罪事實欄所載之文字，及告訴人之Instagram帳號、個人照，意圖散布於眾，使不特定多數人均得共見共聞；且其指摘告訴人「渣男」、「騙砲騙女人的慣犯」之用語及內容，依一般社會通念，足以貶損告訴人之名譽，是被告確實有公然侮辱、加重誹謗之犯行及犯意。又告訴人高○齊非公眾人物，其個人感情生活狀況，係屬私人領域之事，任何人均不得任意將之公開或擅加評論，雖被告本於查證後之確信，認定告訴人有感情不專一之情形，縱屬真實，仍屬個人私德而與公共利益無關，依刑法第310條第3項但書規定，仍無法解免於誹謗罪責之成立。被告上開所辯，尚無可採。三、論罪科刑：(一)核被告蔡芳伃所為，係犯刑法第309條第1項公然侮辱及同法第310條第2項之加重誹謗罪。被告係於111年9月5日20時20分許前之某時許，在其Instagram帳戶及臉書社團發表如附件犯罪事實欄所示文字及告訴人之Instagram帳號、個人照，其所為公然侮辱及誹謗之內容均大致相同，依一般社會健全觀念而為觀察，難予以強行分開，可認係基於單一之犯意所為，並侵害相同之法益，自屬接續犯，而應以一行為論之。被告係以一行為觸犯公然侮辱罪及加重誹謗罪，為想像競合犯，應依刑法第55條規定，從一重之散布文字誹謗罪處斷。聲請意旨認上開兩罪分論併罰，容有誤會，應予更正。(二)爰以行為人之責任為基礎，審酌被告為智識成熟之成年人，竟不思以理性方式處理與告訴人間之感情糾紛，於不特定多數人得瀏覽之網路頁面上指摘告訴人感情不專，貶損告訴人之名譽，所為應予非難；惟念及被告犯後坦承犯行，態度尚可；復審酌被告雖有意與告訴人調解，然因告訴人未到庭，雙方未能達成調解，致犯罪所生之損害未能填補；兼衡被告於警詢時自述之教育程度、職業及家庭經濟狀況（因涉及個人隱私，故不予揭露），及如臺灣高等法院被告前案紀錄表所示無前科之素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷足參。茲念被告一時失慮，犯後坦承犯行，足認被告確具悔意，考量被告歷經本件偵審程序及刑之宣告，當知戒慎行事而無再犯之虞，本院是認前開所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，諭知緩刑2年，以勵自新。另審酌被告上揭所為，因法治觀念薄弱而觸法，為確保其能記取教訓，並建立尊重法治之正確觀念，依刑法第74條第2項第8款規定，諭知其應受法治教育1場次，以期符合本案緩刑目的，併依刑法第93條第1項第2款之規定，諭知於緩刑期間付保護管束。此外，倘被告未履行前開負擔情節重大，足認所宣告緩刑難收預期效果而有執行刑罰之必要者，檢察官得依刑事訴訟法第476條、刑法第75條之1第1項第4款規定聲請撤銷本件緩刑宣告，併予敘明。五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。六、如不服本判決，得於判決送達之日起20日內，向本院提出上訴狀（須附繕本及表明上訴理由），上訴於本院管轄之第二審地方法院合議庭。本案經檢察官林志祐、張志宏聲請以簡易判決處刑。中    華    民    國   112    年     6    月     1    日                  高雄簡易庭  法　官  張嘉芳以上正本證明與原本無異。如不服本判決，應於判決送達之日起20日內向本院提出上訴書狀。　中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日　　　　　　　　　　　        書記官  郭素蓉附錄論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期徒刑、拘役或一萬五千元以下罰金。散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或三萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。附件：臺灣高雄地方檢察署檢察官聲請簡易判決處刑書　                                    111年度偵字第31168號　　被　　　告　蔡芳伃  （年籍資料詳卷）上列被告因妨害名譽案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、蔡芳伃與高○齊曾為男女朋友關係，詎蔡芳伃竟意圖散布於眾，基於公然侮辱及加重誹謗之犯意，於民國111年9月5日20時20分許，在臉書及通訊軟體Instagram（下稱IG）上張貼高○齊之IG帳號及個人照片，並發表「以下為騎著MT09的渣男厲害行為」等語，辱罵高○齊，及發表「#這男生是騙砲騙女人慣犯嘴巴很會說各位女生請小心！」等語，以此涉及私德而與公共利益無關之事指摘高○齊，均足以貶損高○齊之名譽及社會評價。嗣經高○齊發現上開貼文後，報警處理而循線查悉上情。二、案經高○齊訴由高雄市政府警察局新興分局報告偵辦。　　　　證據並所犯法條一、上揭犯罪事實，就公然侮辱部分，業據被告蔡芳伃坦承不諱，核與告訴人高○齊之指訴大致相符，並有被告之臉書、IG發文截圖6張在卷可憑，堪認被告上開任意性自白與事實相符；至加重誹謗部分，亦有上開告訴人之指訴及被告之臉書、IG發文截圖6張存卷可按，雖被告辯稱其所述為真，並提出告訴人之女性友人與告訴人正牌女友之IG、通訊軟體LINE個人資料暨對話截圖6張為佐，然依對話內容觀之，除無法看出係何人與何人間之對話外，亦無法看出告訴人有以詐術誘騙女生，而有被告所指之「騙砲騙女人」等行為。再者，縱使告訴人有前開行為，然此亦屬涉於私德而與公共利益無關，且被告亦自承無其他證據可以提供，是被告所辯，洵無足採，被告犯嫌均堪認定。二、核被告所為，係犯刑法第309條第1項公然侮辱及同法第310條第2項之加重誹謗等罪嫌。被告上開所犯2罪名間，犯意各別、行為互殊，請予數罪併罰。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣高雄地方法院中　　華　　民　　國　 111　　年　　12　　月　　15　　日　　　　　　　　　　　　  檢　察　官  林志祐                          檢  察  官  張志宏",
    "相關法條": [
        "刑法第55條",
        "刑法第74條",
        "刑法第75.1條",
        "刑法第93條",
        "刑法第309條",
        "刑法第310條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "刑事訴訟法第476條"
    ]
}