{
    "PKID": "TNDM,112,易,361,20230504,1",
    "裁判字號": "臺灣臺南地方法院 112 年度易字第 361 號刑事判決",
    "裁判日期": "民國 112 年 05 月 04 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣臺南地方法院刑事判決112年度易字第361號公  訴  人  臺灣臺南地方檢察署檢察官被      告  蔡文典            黃平堪上列被告因妨害自由等案件，經檢察官提起公訴（111年度調偵字第2326號），本院判決如下：    主  文蔡文典犯強制罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。黃平堪犯公然侮辱罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、犯罪事實：　㈠蔡文典與林佑儒同為臺南市○○區○○里0鄰○○○路00巷00弄0號大樓住戶。民國111年8月3日12時40分許，蔡文典與其妻弟黃平堪在該大樓門外聊天，此時大門並未關上，而林佑儒於同時間，將其所有之機車牽出該大樓大門欲離去之際，蔡文典出言要求林佑儒勿關閉大門，然林佑儒未予置理，仍關閉大門。蔡文典因未攜帶大門鑰匙，要求林佑儒將大門打開，林佑儒因認蔡文典態度不佳，不願將大門開啟，欲騎乘機車離去。詎蔡文典竟基於妨害人行使權利之強制犯意，強行將林佑儒插在機車電門上之鑰匙取下，拿取該鑰匙欲打開大門，以此強暴方式妨害林佑儒行使騎乘機車離去之權利，林佑儒見狀乃上前與蔡文典發生拉扯欲取回鑰匙，期間雙方發生嚴重口角爭執，黃平堪在旁觀之，亦基於妨害名譽之犯意，向林佑儒辱罵「你娘」、「你娘牛奶」、「幹」等語，足以貶損林佑儒之人格及社會評價。　㈡案經林佑儒訴由臺南市政府警察局永康分局報請臺灣臺南地方檢察署檢察官偵查起訴。二、證據名稱：　㈠被告蔡文典於偵查及本院審理中所為之自白。　㈡被告黃平堪於偵查中所為之自白及其於本院審理中所為之供述。　　　　㈢證人即被告蔡文典配偶蔡黃癸警詢中所為之陳述。　㈣告訴人林佑儒於警詢、偵查中所為之指述。　㈤卷附現場照片五張、現場錄影光碟一片。　㈥卷附告訴人前往奇美醫療財團法人奇美醫院驗傷、治療之診斷證明書及被告蔡文典前往康合股外科診所驗傷、治療之診斷證明書。　㈦本院112年4月20日審判中所為之勘驗。三、對被告黃平堪辯解不予採信之理由：　　被告黃平堪於本院審理中雖改口否認犯行，辯稱：當時告訴人將被告蔡文典壓在牆上，我在旁邊想要隔開他們二人，我說「你贏了」（台語），告訴人安全帽上有攝影機，跑到我前面站著，說要收押我等語，我就有動怒了，我才說出「你娘」等口頭禪，我也不是要侮辱他等語。然本案之所以發生，乃係因案發當時，告訴人由公寓大門走出，尚未關閉大門時，被告蔡文典要求告訴人不要鎖門，告訴人未予置理，被告蔡文典因而怒斥告訴人，此業經本院於審理中當庭勘驗查明，而被告蔡文典因而與告訴人發生爭執拉扯，亦據被告蔡文典與告訴人一致供、證在卷。衡以被告二人及證人蔡黃癸、告訴人所陳當時現場情狀，被告黃平堪於案發當時，因心中氣憤，不滿告訴人舉動以致以粗鄙言語辱罵告訴人，貶損其人格，應屬人之常情。況，被告黃平堪係接續口出「你娘」、「你娘牛奶」、「幹」等言詞，此無非「幹你娘」、「幹你娘牛奶」等侮辱性言詞之倒裝使用，其辯稱「你娘」、「幹」等詞僅為單純之口頭禪云云，不足採信。四、論罪：　  核被告蔡文典所為，係犯刑法第304條第1項之強制罪；而被告黃平堪所為，則係犯刑法第309條第1項之公然侮辱罪。被告蔡文典於其與告訴人拉扯之強制行為過程中，雖致告訴人受有右側前臂擦傷之傷害，然此無非強暴行為之當然結果，不另論罪。公訴意旨認係傷害行為為強制行為所吸收，尚有未洽，併予敘明。五、科刑：　　審酌本案發生之原因、被告二人犯罪之動機、被告蔡文典對於告訴人人身自由之妨害程度以及被告黃平堪對於告訴人人格名譽之貶損程度，以及被告蔡文典自始坦承犯行，而被告黃平堪初始坦承犯行，然嗣後於審理中否認之犯後態度；兼衡其二人各自之智識程度、家庭、生活狀況等一切情狀，分別量處如主文所示之刑，並分別諭知拘役如易科罰金、罰金如易服勞役之折算標準。六、至於，告訴人具狀表示被告黃平堪除以「你娘」、「你娘牛奶」、「幹」等詞對其辱罵外，亦公然指稱告訴人「凹蠻」（台語），認此部分亦構成公然侮辱，並與起訴部分據有接續犯之實質上一罪關係，請求本院一併審理等情。惟參諸教育部台語辭典對於「拗蠻」一詞之解釋，乃「野蠻、蠻橫無理。個性固執而不通情理的人」（本院卷第35頁），顯見「拗蠻」一詞應屬評價性言論，並非抽象之人格貶抑。是即便被告黃平堪當時確有口出「拗蠻」一詞，亦屬對於告訴人當時行為之評價，縱致告訴人心中不快，難認構成公然侮辱，併予敘明。七、應適用之法條：　　據上論斷，應依刑事訴訟法第299條第1項前段、第310條之1，刑法第304條第1項、第309條第1項、第41條第1項前段、第42條第3項前段，刑法施行法第1條之1，判決如主文。本案經檢察官施胤弘提起公訴，檢察官紀芊宇到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　4 　　日　　　　　　　　　刑事第十四庭  法　官　周紹武以上正本證明與原本無異如不服本判決應於收受本判後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。  　　　　　　　　　　　　　　　書記官　謝盈敏中　　華　　民　　國　　112 　年　　5 　　月　　4 　　日附錄本案論罪科刑法條：中華民國刑法第304條第1項以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。",
    "相關法條": [
        "中華民國刑法第41條",
        "中華民國刑法第304條",
        "中華民國刑法第309條",
        "刑事訴訟法第299條",
        "中華民國刑法施行法第1.1條"
    ]
}