{
    "PKID": "KSDM,112,訴,108,20230517,1",
    "裁判字號": "臺灣高雄地方法院 112 年度訴字第 108 號刑事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "傷害等",
    "主文": "臺灣高雄地方法院刑事判決112年度訴字第108號公  訴  人  臺灣高雄地方檢察署檢察官被      告  黃氏夢玲上列被告因傷害等案件，經檢察官提起公訴（111年度偵字第17636號），本院判決如下：    主  文黃氏夢玲犯傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。被訴公然侮辱部分無罪。    事  實一、黃氏夢玲於民國111年2月26日11時30分許，在高雄市前鎮區保泰路菜市場陶又瑄經營之攤位，因細故與陶又瑄發生口角爭執，詎黃氏夢玲竟基於傷害之犯意，以腳踹陶又瑄下背部近屁股處，並出手抓陶又瑄之左手前臂，致陶又瑄受有下背疼痛挫傷、左側前臂紅腫挫傷等傷害。二、案經陶又瑄訴由高雄市政府警察局前鎮分局（下稱前鎮分局）報告臺灣高雄地方檢察署（下稱高雄地檢署）檢察官偵查起訴。    理  由甲、有罪部分壹、證據能力部分：    本判決下開所引用具有傳聞證據性質之證據資料，經檢察官及被告黃氏夢玲於本院行準備程序時，均表示同意有證據能力（見本院112年度訴字第108號卷【下稱訴卷】第33至34頁），本院審酌該等證據作成之情況，既無違法取得情事，復無證明力明顯過低等情形，認以之作為證據應屬適當，依刑事訴訟法第159條之5第1項規定，均有證據能力。貳、實體部分：　　一、認定事實所憑之證據及理由：    訊據被告固不否認有於事實欄所載時、地，與告訴人陶又瑄發生口角爭執，並以腳踹告訴人之屁股，致告訴人受有下背疼痛挫傷之事實，惟矢口否認告訴人所受之左側前臂紅腫挫傷係其行為所造成，而有此部分之傷害犯行，辯稱：伊當天只有用腳踢告訴人之屁股，告訴人所受其他傷勢都不是伊造成的云云（見訴卷第32至33頁、第114頁）。經查：　㈠被告於111年2月26日11時30分許，在高雄市前鎮區保泰路菜市場告訴人經營之攤位，因細故與告訴人發生口角爭執，被告基於傷害之犯意，以腳踹告訴人屁股，致告訴人受有下背疼痛挫傷之事實，業據證人即告訴人陶又瑄於警詢、偵查中及本院審理時（見前鎮分局高市警前分偵字第11170737500號卷【下稱警卷】第13頁、第18頁，高雄地檢署111年度偵字第17636號卷【下稱偵卷】第38頁，訴卷第99至101頁）、證人即告訴人之員工盧柏宏於警詢、偵查中及本院審理時（見警卷第20頁，偵卷第46頁，訴卷第104至106頁）、證人即被告之女蔡〇蓉(104年8月生)於本院審理時（見訴卷第94至96頁）證述明確，復據被告坦認在卷（見訴卷第33頁、第114頁），並有相片指認【指認人：黃氏夢玲、陶又瑄】（見警卷第99頁、第16頁）、健仁醫院乙種診斷證明書（見警卷第23頁）、攤位現場照片（見警卷第24頁）、健仁醫院112年2月23日健仁字第1120000069號函暨所附急診病歷資料及傷勢照片（見訴卷第39至51頁）等在卷可稽，此部分事實首堪認定。　㈡告訴人所受之「左側前臂紅腫挫傷」，亦係被告之傷害行為造成，理由如下：　⒈證人陶又瑄於警詢時證稱：當天被告踢伊屁股，伊轉過來看被告，被告還想打伊，但沒有打到伊，伊拉著她的手，把她甩掉，伊不想理被告，被告又繼續找伊吵架，被告有用手抓傷伊，用買的東西丟伊，伊脊椎很痛，雙手也被她抓傷等語（見警卷第13頁），其復於本院審理時證稱：當天被告先踢伊屁股，伊轉過去後，被告的手有動，伊手原本要去擋，結果換被告來抓伊的手，到最後是伊跟被告兩個人互抓手，伊原本是拉住被告的左手前臂，被告把伊的手甩掉後，換她拉住伊的左手前臂，診斷證明書所載的左側前臂紅腫挫傷，就是被告抓傷的等語（見訴卷第100至102頁），已明確證述其當天與被告發生爭執過程中，被告有抓其左手前臂。  ⒉又告訴人於事發之後，即於同日19時49分至建仁醫院就醫，經診斷受有左側前臂紅腫挫傷之傷害，有前開健仁醫院乙種診斷證明書（見警卷第23頁）及健仁醫院112年2月23日健仁字第1120000069號函暨所附急診病歷資料在卷足憑（見訴卷第39至45頁、第49至51頁），該傷勢經核與告訴人指訴被告有抓其左手前臂之行為可能產生之傷勢相符，與一般常情事理無違。　⒊綜合上開各情，堪認告訴人所受之「左側前臂紅腫挫傷」之傷勢應係被告抓其左前臂之行為所造成。　㈢從而，本案事證明確，被告前開傷害犯行堪以認定，應依法論科。二、論罪科刑　　　㈠核被告所為，係犯刑法第277條第1項之傷害罪。被告以腳踹告訴人之下背部靠近屁股處，並以手抓告訴人左手前臂等行為，係基於傷害之單一決意，在密接之時、地所為數個舉動，侵害同一法益，各行為獨立性極為薄弱，應視為數個舉動之接續施行，合為包括之一行為予以評價較為適當，為接續犯。  ㈡爰審酌被告未思以理性方式處理與告訴人之糾紛，而以前揭方式傷害告訴人，致告訴人受有前揭傷害，彰顯其欠缺對他人應有之尊重，所為實屬不該；另衡以被告坦承部分犯行之態度，迄今尚未與告訴人和解，並賠償告訴人之損失；兼衡被告以徒手傷害告訴人之手段、所造成告訴人受有前揭傷勢之嚴重程度；並酌以被告前無前科紀錄之素行，有臺灣高等法院被告前案紀錄表在卷可稽，素行尚可；暨被告於本院審理中自陳高中畢業之智識程度，自己開店做生意之生活狀況（見訴字卷第267頁）等一切情狀，量處如主文第1項所示之刑，並諭知易科罰金之折算標準。三、不另為無罪諭知部分：  ㈠公訴意旨固略以：被告於前揭時、地，與告訴人發生口角爭執時，基於傷害之犯意，以腳踹告訴人背部及出手抓告訴人，亦造成告訴人受有左側肩膀疼痛挫傷、右側上臂紅腫挫傷、左側上臂紅腫挫傷等傷害。因認被告此部分亦涉犯刑法第277條第1項之傷害罪嫌等語。　㈡公訴意旨認被告之前揭傷害行為造成告訴人亦受有左側肩膀疼痛挫傷、右側上臂紅腫挫傷、左側上臂紅腫挫傷等傷害，主要是以告訴人於警詢及偵查中之證述、證人盧柏宏於警詢及偵查中之證述、告訴人之健仁醫院乙種診斷證明書等為其主要論據。　㈢訊據被告固不否認有於前揭時、地，與告訴人發生口角爭執，並以腳踹告訴人屁股之事實，惟堅詞否認有此部分之傷害犯行，辯稱：當天伊只有踢告訴人之屁股，告訴人所受之左側肩膀疼痛挫傷、右側上臂紅腫挫傷、左側上臂紅腫挫傷等傷害都與伊無關等語。經查：　⒈證人陶又瑄於警詢時證稱：當天被告有用手抓傷伊，用買的東西丟伊，伊脊椎很痛，雙手也被她抓傷等語（見警卷第13頁），復於偵查中證稱：被告先踹伊屁股、腰，伊轉過來沒有動手，她反而繼續抓傷伊右手部及肩夾骨的部分等語（見偵卷第38頁），嗣於本院審理中證稱：當天被告先踢伊屁股，伊轉過去後，被告的手有動，伊手原本要去擋，結果換被告來抓伊的手，到最後是伊跟被告兩個人互抓手，伊原本是拉住被告的左手前臂，被告把伊的手甩掉後，換她拉住伊的手等語（見訴卷第100至102頁），經本院進一步詢問「被告除了拉妳的前臂外，還有拉其他地方嗎？」時，答稱：「沒有」。互核證人陶又瑄前開證述，就當天被告有無抓其右手及肩胛骨等處，前後供述不一致，則告訴人所受之左側肩膀疼痛挫傷、右側上臂紅腫挫傷、左側上臂紅腫挫傷等傷害，是否係被告之行為所造成，尚非無疑。　⒉況證人盧柏宏於偵查中證稱：告訴人轉頭要走回攤位時，被告一腳從告訴人的屁股踢下去，客人就報警了，其他客人有去抓被告，伊有去拉告訴人，兩人沒有打起來等語（見偵卷第46頁），其復於本院審理中證稱：被告與告訴人拉扯時，伊有去把被告跟告訴人拉開，但他們拉扯的過程比較硬核，就是拉的比較緊，拉扯過程中也有其他客人去勸架等語（見訴卷第106至108頁），可知於被告與告訴人互相拉扯時，其拉扯力道非輕，在場客人及盧柏宏有上前勸架，並要將被告與告訴人拉開，則告訴人所受之左側肩膀疼痛挫傷、右側上臂紅腫挫傷、左側上臂紅腫挫傷之傷害，非無可能係盧柏宏或其他在場之客人將被告與告訴人拉開時所造成。　⒊而卷內復查無其他證據證明告訴人所受該等傷勢係被告之行為所造成，本院既難認被告此部分之犯罪確係成立，本應為無罪之諭知，惟被告此部分行為與其前揭經論罪科刑之傷害犯行，具有實質上一罪之關係，爰不另為無罪諭知。乙、無罪部分一、公訴意旨略以：被告於111年2月26日11時30分許，在前開保泰路菜市場告訴人所經營之攤位，與告訴人發生口角爭執時，另基於公然侮辱之犯意，以「幹你婆」等語辱罵告訴人，足以貶損告訴人之名譽。因認被告此部分另涉犯刑法第309條第1項之公然侮辱罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；而不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法為裁判基礎（最高法院40年台上字第86號判決意旨參照）。且認定犯罪事實所憑之證據，無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院諭知被告無罪之判決（最高法院76年台上字第4986號判決意旨參照）。末按被害人關於被害經過之陳述，常意在使被告受刑事訴追，其證明力自較無利害關係之一般證人之證言薄弱，依刑事訴訟法第156條第2項規定之相同意旨，自應認有補強證據之必要，以增強其陳述之憑信性。而此之補強證據，係指與構成犯罪事實具有關聯性，毋需依附於被害人之陳述即足以證明待證事實之一部或全部，而具有獨立之證據價值而言；且必被害人證述之被害經過與供為擔保之補強證據，俱無瑕疵可指，始足據為判決之基礎（最高法院101年度台上字第3066號判決可資參照）。三、公訴意旨認被告涉有上開罪嫌，無非係以告訴人於警詢及偵查中之證述、證人盧柏宏於警詢及偵查中之證述等為其主要論據。訊據被告固坦承有於上揭時、地與告訴人發生口角爭執之事實，惟堅詞否認有何公然侮辱犯行，並辯稱：伊在臺灣都講國語，「幹你婆」是臺語，伊沒有罵告訴人「幹你婆」等語，經查：　㈠被告於111年2月26日11時30分許，在前開保泰路菜市場告訴人所經營之攤位，與告訴人發生口角爭執之事實，業據說明如前，此部分事實，固堪認定。　㈡證人陶又瑄雖於警詢時證稱：當天被告嘴裡一直罵「幹拎婆」跟一些越南語，伊聽不太懂，伊就回被告現在是在罵什麼，被告就拿伊退給她的20元往伊臉上丟等語（見警卷第15頁、第18頁），復於偵查中證稱：當天被告有罵伊幹拎婆，罵完後，她拿20元的硬幣直接丟在伊的臉等語（見偵卷第38頁），嗣於本院審理中證稱：當天因購物問題伊與被告發生爭執，被告邊罵髒話邊走出去，她前面有講一段話，伊沒聽懂被告在唸什麼，比較清楚的就是罵臺語「幹你婆」，被告拿伊找她的20元丟伊後，就帶著小朋友走出去了等語（見訴卷第98頁），固證稱其與被告發生口角爭執時，被告有以「幹你婆」之言語辱罵伊等語。然揆諸前揭說明，其證言之證明力自較無利害關係之一般證人之證言薄弱，自應認有補強證據之必要，以增強其陳述之憑信性。　㈢證人盧柏宏於111年5月20日警詢時證稱：當天伊在攤位聽到被告與告訴人兩人大聲叫囂，轉過頭去看到被告拿錢丟告訴人，她們兩個又繼續爭吵了一陣子，伊是聽到被告罵了一大堆髒話，才發現她們發生爭執等語（見警卷第20至21頁）；嗣於111年10月27日偵查時證稱：當時伊聽到告訴人說被告的小朋友拿東西沒付錢就走到店外，被告可能覺得告訴人質疑她要偷東西，就對告訴人辱罵「幹你婆」，伊有聽到告訴人問被告在罵什麼，被告接著很激動的講話，但被告的國語不太標準，伊聽不太懂等語（見偵卷第45至47頁），嗣於本院審理中證稱：當天伊有聽到告訴人跟被告的爭吵聲，當時只有聽到一句很大聲的髒話而已，伊有聽到被告罵告訴人「幹你ㄋㄨㄛˊ」等語（見訴卷第104至106頁）。細譯證人盧柏宏前開證述，其於警詢時先是證稱聽到被告罵告訴人一大堆髒話，然未詳實說明被告究係辱罵告訴人何髒話，時隔5個月後，方於偵查中證稱其聽到被告辱罵告訴人「幹你婆」，嗣於本院審理時則證稱其當時只有聽到一句很大聲的髒話「幹你ㄋㄨㄛˊ」，證人盧柏宏就其所見聞被告與告訴人發生爭執時，被告究係辱罵告訴人一句髒話或一大堆髒話，又其辱罵之內容為何等節，前後供述不一，其證述內容非無瑕疵。又證人盧柏宏與告訴人前為夫妻關係，於本案發生時雖已離婚，然證人盧柏宏仍受僱於告訴人，證人盧柏宏與告訴人仍有相當之情誼，其證述之證明力亦較一般證人之證言薄弱，則其所為之證述內容是否屬實，並非無疑。是以，證人盧柏宏之證述不足以補強告訴人證述被告有辱罵其「幹你婆」內容之真實性。四、綜上所述，公訴意旨所指被告有公然侮辱犯嫌部分，檢察官所舉之證據尚未達通常一般人均不致有所懷疑，而得確信其為真實之程度，仍有合理懷疑存在，自屬不能證明被告有上揭公訴意旨所指之公然侮辱犯行，基於無罪推定之原則，即應就此部分為被告無罪判決之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，判決如主文。本案經檢察官謝昀哲提起公訴，檢察官郭武義到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　17　　日                  刑事第十庭  審判長法　官  楊書琴                                    法  官  蔣文萱                                    法  官  吳俞玲以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中　　華　　民　　國　　112 　年　　5 　　月　　17　　日                                    書記官  陳芳蘭附錄本案論罪科刑法條全文：　　《中華民國刑法第277條》傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第156條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑法第277條",
        "刑法第309條"
    ]
}