{
    "PKID": "TPHM,112,上易,432,20230531,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 432 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院刑事判決112年度上易字第432號上  訴  人  即  被  告  陳○○上列上訴人即被告因妨害名譽案件，不服臺灣新北地方法院111年度訴字第696號，中華民國111年11月3日第一審判決（起訴案號：臺灣新北地方檢察署110年度調偵字第2366號），提起上訴，本院判決如下：    主  文原判決關於陳○○部分撤銷。陳○○犯公然侮辱罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事  實一、甲○及乙○○為兄弟，丙○○為彼等之姑姑，陳○○、丁○○則為丙○○之子女。於民國110年3月14日晚間7時56分許，在新北市○○區○○○街000號前，甲○、乙○○欲駕車離去時，因陳○○提及租金問題未解決，乙○○即從副駕駛座下車，並與陳○○、丙○○、丁○○發生口角，甲○見狀即自駕駛座下車，竟基於傷害之犯意，持甩棍揮打陳○○左手肘，致陳○○受有左手肘鈍挫傷之傷害（甲○所涉傷害部分業經原審判決拘役20日確定）。陳○○遂報警處理，因不滿甲○未待警方到場即欲離去，竟基於公然侮辱之犯意，在不特定多數人可共見共聞之上址地點，對甲○辱以「姦恁娘莫走(kàn lín niâ mài tsáu)」等語(下稱本案話語)，足以貶損甲○之人格與社會評價。二、案經甲○訴由新北市政府警察局林口分局報告臺灣新北地方檢察署檢察官偵查起訴。　　    理  由壹、證據能力一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於審判外之陳述，雖不符同法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；而當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之5分別定有明文。查本件檢察官、被告陳○○（下稱被告）就本判決所引用被告以外之人於審判外之言詞或書面陳述之證據能力，於準備程序、審判期日中均不爭執其證據能力（本院卷第53至54頁、第76頁），且迄至言詞辯論終結前亦未聲明異議，本院審酌該等具有傳聞證據性質之證據製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，應無不宜作為證據之情事，認以之作為本案之證據，應屬適當，依刑事訴訟法第159條之5之規定，認該等證據資料均有證據能力。二、本判決所引用之非供述證據部分，與本案待證事實均有關連性，亦無證據證明係實施刑事訴訟程序之公務員以不法方式所取得，依刑事訴訟法第158條之4之反面解釋，當有證據能力，復於本院審理時，提示並告以要旨，使當事人充分表示意見，自得為證據使用。貳、認定事實所憑之證據及理由一、訊據被告固坦承於上開時地與丙○○、丁○○因土地租金事宜和乙○○、告訴人甲○（下稱告訴人）起口角，並有對告訴人甲○說本案話語等情，惟矢口否認有何公然侮辱犯行，辯稱：當天伊和丙○○、丁○○與告訴人、乙○○發生爭執，告訴人下車拿甩棍毆打伊，伊報警希望告訴人他們留下來，但告訴人他們不留下來，伊才說本案話語，伊說該等話語目的是希望告訴人他們不要走，係為阻止告訴人離去，主觀上無公然侮辱之犯意，且本案紛爭係因告訴人而起，告訴人對被告所為話語應有較大程度之包容，被告之言論自由保障應優先於告訴人之人格權保障等語。惟查：  ㈠被告於上開時地與丙○○、丁○○因土地租金事宜和乙○○、告訴人甲○起口角，並有對告訴人說本案話語等情，業據被告於原審、本院時坦承不諱（見原審卷第41、78頁、本院卷第52、53、79頁），核與證人即告訴人、證人乙○○於警詢、偵訊時所述相符（見偵卷第5-10、65頁），並有臺灣新北地方檢察署檢察官勘驗筆錄、本院勘驗筆錄在卷可查（見調偵卷第8-13頁、本院卷第73、74頁），此部分事實，可堪認定。  ㈡依本院勘驗告訴人所提出之行車紀錄器檔案，勘驗結果如下：「　　A男：是什麼人不知死活，吃屎啦（台語）（關車門聲音）    丙○○：死小孩（台語）    C男：不負責任會被關哦（台語）    A男：來啦，關你，關我（台語）    C男：來啦，很兇（台語）    A男：怕你去關啦，幹你老師欸（台語）    C男：關關關啥小啦（台語）    女：動什麼手，你誰？做錯事的是誰，你不知道？    A男：我不知道啦    C男：來來來    A男：衝啥小（台語）    C男：報警報警，報警（台語）    女：放手      ：幹你娘，報警（台語）      ：不要再動手（台語）      ：走啦走啦      ：賣走賣走    陳健霖：幹你娘，賣走（台語）    女：沒關係啦（台語）      ：你打我（台語）      ：是你不能，我爸……（台語）    女：你，你，就是你，你害死……（台語）      ：我是害死什麼（台語）      ：好了好了    女：丟不丟臉（台語）      ：好了，好了    A男：……上車（台語）        ：好啦好啦        ：你走啦（台語）        ：起來起來（台語）        ：他給我打下去欸，瘀青欸（台語）        ：你不要理他        ：你上來你上來    A男：擋路欸，看啥小（台語）        ：你撞我        ：好好好    女：打我兒子，打我兒子（台語）    丁○○：難怪你爸死的不好（台語）          ：這是你家的事情，幹（台語）    A男：幹，我看是你先死還是我先死，看你是怎麼死（台語          ）（畫面顯示車子往後退）    A男：我會等你先死，我再來放炮仔（台語）    丙○○：死後沒人哭（台語）    A男：我們來比誰活得久    丙○○：死後沒人哭（台語）    A男：我們來比誰活得久」     有本院勘驗筆錄在卷可憑（本院卷第73至74頁），則由上  述勘驗筆錄可知，當日先有口角，並由在場之人，有人稱「動什麼手，你誰？做錯事的是誰，你不知道？」、「不要再動手」等語觀之，足見當時有發生肢體衝突，其後被告始出言「姦恁娘莫走(kàn lín niâ mài tsáu)」等語。且告訴人甲○於本院準備程序時亦陳稱：被告講「姦恁娘莫走(kànlínniâ màitsáu) 」的時間點，是我們已經上車，車子已經在動了，被告動手拍車子，有錄影畫面及行車紀錄器可證，我有提供。但是確實是在我打他之後等語（見本院卷第56頁）。是被告辯稱係於告訴人傷害被告之後，被告始對告訴人講上述言詞，尚非無據。至告訴人固於警詢時稱「是被害人陳○○公然侮辱在先，我是下車保護我弟弟嚇阻他」等語（偵卷第6頁背面），惟核與前述勘驗內容及告訴人本院準備程序時所言不符，尚難採憑。　㈢按所謂侮辱者，乃對他人為輕蔑表示之行為，使他人在精神上、心理上有感受到難堪或不快之虞者，足以貶損特定人之聲譽而言。查被告陳○○為本案話語之場所係在新北市○○區○○○街000號前，觀諸卷附臺灣新北地方檢察署勘驗筆錄結果所附照片，該場所係在街道旁之騎樓下，街道上停有車輛（見偵卷第8-13頁），顯係一公開場所，又卷內並無證據可認該處禁止被告陳○○、告訴人甲○等人以外之人出入，是該處係一不特定多數人可共見共聞之公開場所明確。又被告陳○○對告訴人甲○所為本案話語中之「姦恁娘(kàn lín niâ）」，係對不滿之事物或人使用之詞彙，含有負面、污辱、不尊重他人之意，為公眾所知之事，故被告陳○○公然以本案話語辱罵告訴人甲○，依社會通念已使告訴人甲○感到難堪、不快，足以貶損告訴人之人格及社會評價，自該當公然侮辱罪無訛。被告陳○○固因不滿告訴人甲○傷害後，未待員警到場即駕車離去而為本案話語，然被告陳○○對告訴人甲○所表示之「莫走（mài tsáu）」乙詞，已足表達其不欲告訴人甲○等人離開之意，而本案話語中之「姦恁娘(kàn lín niâ）」之詞義與不欲他人離開之意毫無關連，闡述該詞無益增強或加深表達被告陳○○不欲告訴人甲○離開之目的，是被告陳○○對告訴人甲○為該等用詞，主觀上僅具污辱告訴人甲○及貶損告訴人甲○之社會評價、人格目的，其辯稱主觀上不具公然污辱之犯意云云，顯無可採。　　㈣又憲法第11條言論自由所保障之言論，最重要者首推「意見」。所謂「意見」，係指一個人主觀上對於人、事、物之各種觀點、評論或看法，而將之對外表達者而言。舉凡涉及政治或非政治、公眾或私人事務、理性或非理性及有價值或沒價值的言論，均在言論自由保障之範圍內。而人格名譽權及言論自由均為憲法保障之基本權，於該二基本權發生衝突時，刑法第309 條公然侮辱罪固採取言論自由應為退讓之規定。惟憲法所保障之各種基本權並無絕對位階高低之別，對基本權之限制，需符合憲法第23條「為『防止妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利益』所『必要』者」之規定。且此一對於基本權限制之再限制規定，不僅拘束立法者，亦拘束法院。因此，法院於適用刑法第309 條限制言論自由基本權之規定時，自應根據憲法保障言論自由之精神為解釋，於具體個案就該相衝突之基本權或法益（即言論自由及人格名譽權），依比例原則為適切之利益衡量，決定何者應為退讓，俾使二者達到最佳化之妥適調和，而非以「粗鄙、貶抑或令人不舒服之言詞＝侵害人格權/ 名譽＝侮辱行為」此簡單連結之認定方式，以避免適用上之違憲，並落實刑法之謙抑性。具體言之，法院應先詮釋行為人所為言論之意涵（下稱前階段），於確認為侮辱意涵，再進而就言論自由及限制言論自由所欲保護之法益作利益衡量（下稱後階段）。為前階段判斷時，不得斷章取義，需就事件脈絡、雙方關係、語氣、語境、語調、連結之前後文句及發表言論之場所等整體狀況為綜合觀察，並應注意該言論有無多義性解釋之可能。於後階段衡量時，則需將個案有關之一切事實均納入考量。比如系爭言論係出於挑釁、攻擊或防衛；是自願加入爭論或無辜被硬拉捲入；是基於經證實為錯誤之事實或正確事實所做評論等，均會影響個案之判斷。一般而言，無端謾罵、不具任何實質內容之批評，純粹在對人格為污衊，人格權之保護應具優先性；涉及公共事務之評論，且非以污衊人格為唯一目的，原則上言論自由優於名譽所保護之法益；而在無涉公益或公眾事務之私人爭端，如係被害人主動挑起，或自願參與爭論，基於遭污衊、詆毀時，予以語言回擊，尚屬符合人性之自然反應，況「相罵無好話」，且生活中負面語意之詞類五花八門，粗鄙、低俗程度不一，自非一有負面用詞，即構成公然侮辱罪。於此情形，被害人自應負有較大幅度之包容。至容忍之界限，則依社會通念及國人之法律感情為斷。易言之，應視一般理性之第三人，如在場見聞雙方爭執之前因後果與所有客觀情狀，於綜合該言論之粗鄙低俗程度、侵害名譽之內容、對被害人名譽在質及量上之影響、該言論所欲實現之目的暨維護之利益等一切情事，是否會認已達足以貶損被害人之人格或人性尊嚴，而屬不可容忍之程度，以決定言論自由之保障應否退縮於人格名譽權保障之後（最高法院110年度台上字第2206號判決可參）。查，本案被告與告訴人為親戚關係，係因租金問題而發生爭執，依被告警詢時供稱：「因為之前有收租金上之糾紛他們準備離開時，我敲了車窗提醒他們這租金糾紛若是提告將有刑事責任，之後乙○○就先下車……」等語（見偵卷第14、15頁）；於偵查中證稱：「因為甲○、乙○○沒有意願要和解，他們要離開時，我有追上去，我當時是敲車窗，跟他們說如果不和解可能會有刑事責任，乙○○先下車……」（見偵卷第65頁），是告訴人與乙○○離開時，遭被告敲車窗攔下，爾後發生爭執，此亦與現場監視器畫面截圖顯示被告與丁○○、丙○○站在車旁，副駕駛座一名男子（即乙○○）先下車，主駕駛座（即甲○）之人才下車等情相符（偵卷第30至31頁），顯見其等間之租金糾紛，乃本案之導火線。再者，無端謾罵、不具任何實質內容之批評，純粹在對人格為污衊，人格權之保護應具優先性；而本案被告與告訴人間之糾紛，並未涉及公共事務之評論，且由上述勘驗結果，地點僅為一般馬路邊，非表示意見之場所，參以其等所陳述之內容，為無涉公益或公眾事務之私人爭端，並非意見之表示，雖告訴人傷害被告後，被告始對告訴人辱稱前揭言詞，惟依上開情境難認告訴人對被告之粗鄙辱罵言語，負較高程度之容忍義務，是被告援引前開最高法院判決，主張被告之言論自由保障應優先於告訴人甲○之人格權保障難認有據，無從解免被告公然侮辱之罪責。二、綜上所述，被告所辯，並無可採。本案事證明確，被告上開犯行均可堪認定，應依法論科。參、論罪    核被告係犯刑法第309條第1項之公然侮辱罪。肆、撤銷原判決之理由及科刑審酌事由：一、原審以被告公然侮辱犯行，罪證明確，予以論罪科刑，固非無見。惟本案係告訴人先傷害被告後，被告方以前述言詞侮辱告訴人，業經本院認定如前，原審認係被告侮辱告訴人，告訴人方傷害被告，容有不當，被告上訴猶否認犯行雖無可採，惟被告指摘原判決認定事實有誤，並影響罪責，為有理由，自應由本院就被告部分予以撤銷改判。二、爰以行為人之責任為基礎，審酌被告與告訴人為親戚關係，被告不思理性處理其等間之糾紛，因告訴人傷害被告，並離開現場，即以前述言語公然侮辱告訴人，貶損告訴人之人格及社會評價，於本院審理中，仍否認犯行，兼衡其素行、犯罪之動機、目的、手段、情節及犯後態度，以及被告於本院審理時所陳之大學畢業，擔任行銷顧問，需扶養3子，月薪新臺幣3至8萬不等之教育程度、家庭生活經濟狀況等一切情狀（本院卷第80頁），量處如主文第2項所示之刑，並諭知罰金如易服勞役之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，判決如主文。本案經檢察官林郁璇提起公訴，檢察官黃逸帆到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第二十庭  審判長法　官  吳淑惠　　　　　　　　　                    法  官  吳定亞                                      法  官  王惟琪以上正本證明與原本無異。不得上訴。                                      書記官  戴廷奇中　　華　　民　　國　　112 　年　　6 　　月　　6 　　日附錄：本案論罪科刑法條全文刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第369條",
        "憲法第11條",
        "憲法第23條",
        "中華民國刑法第309條"
    ]
}