{
    "PKID": "TPHM,111,上訴,2186,20230510,1",
    "裁判字號": "臺灣高等法院 111 年度上訴字第 2186 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "偽造貨幣等",
    "主文": "臺灣高等法院刑事判決111年度上訴字第2186號上  訴  人  臺灣臺北地方檢察署檢察官被      告  王啓鑌選任辯護人  翁健祥律師被      告  王睿楷選任辯護人  游子毅律師上列上訴人因被告偽造貨幣等案件，不服臺灣臺北地方法院110年度訴字第967號，中華民國111年4月27日第一審判決（起訴案號：臺灣臺北地方檢察署110年度偵字第3276號、109年度偵字第30702號），提起上訴，本院判決如下：    主  文上訴駁回。                   理  由壹、上訴範圍：按110年6月16日修正公布、同月18日施行之刑事訴訟法第348條規定：「（第1項）上訴得對於判決之一部為之。（第2項）對於判決之一部上訴者，其有關係之部分，視為亦已上訴。但有關係之部分為無罪、免訴或不受理者，不在此限。(第3項）上訴得明示僅就判決之刑、沒收或保安處分一部為之。」，原審判決後，僅檢察官就被告王啓鑌、王睿楷等2人（下稱被告2人）就原判決關於公訴意旨一、㈠三人以上共同詐欺之加重詐欺未遂罪以及一、㈡行使偽造貨幣罪均諭知無罪部分提起上訴，業據蒞庭檢察官陳明在卷（本院卷第381頁），此為本院審理範圍。至原判決關於被告王啓鑌被訴傷害、公然侮辱（即公訴意旨一、㈢部分）不受理諭知部分，自非本院審判範圍。貳、本案經本院審理結果，認原審判決對被告2人被訴共犯起訴書一、㈠於109年2月間對被害人唐文啟加重詐欺取財未遂、一、㈡於109年3月對不詳地下匯兌業者加重詐欺、行使偽造通用貨幣等罪嫌，依卷內事證不足以證明被告2人犯罪，均為無罪之諭知，核無不當，應予維持，並引用第一審判決書記載之證據及理由（如附件）。參、檢察官上訴意旨以：一、起訴書犯罪事實一、㈠於109年2月間對被害人唐文啟加重詐欺取財未遂部分：　㈠被告王啓鑌於案發（109年2月4、5日）前之109年2月1日，曾率領同屬「中華安樂之友會」之成員即本案面交車手徐○慶，前往烤吧串燒居酒屋，且徐○慶、陳屹林與通訊軟體暱稱「天下」之被告王啓鑌，以及被告王睿楷，皆為詐欺集團之成員，有被告王啓鑌、王睿楷之供述、被告王啓鑌手機鑑識資料、原審110訴字44號判決中所認定之同詐欺集團成員陳屹林、方世文、龔暐雲等人供述可佐。　㈡而本案被告2人所屬之詐欺集團詐騙被害人唐文啟，此由其被告王啓鑌於警詢（109年11月18日）時供述、被告王啓鑌於警詢（109年12月2日）時供述、被告王睿楷於警詢（109年11月25日）時之供述及被告王睿楷於原審審理證述可佐，且面交車手徐○慶與被害人唐文啟於109年2月5日在中國信託銀行景美分行碰面，亦有監視器畫面可佐，足見被告王啓鑌、被告王睿楷與徐○慶均為本案詐欺集團成員，其等詐騙被害人唐文啟之分工方式係先由暱稱楊小姐之成員，向被害人唐文啟佯稱購買高價手錶，並無摺存款新臺幣（下同）3萬元定金入被害人唐文啟之帳戶，取信被害人唐文啟，後推由被告王睿楷分擔轉發詐欺計畫訊息予被告王啓鑌、由被告王啓鑌介紹面交車手徐○慶，被告王睿楷並指導徐○慶假裝進入銀行辦理臨櫃匯款之詐欺手法，惟因被害人唐文啟亦隨徐○慶進入銀行，致徐○慶無法遂行其已辦妥臨櫃匯款之假象而未遂。二、關於起訴書犯罪事實一、㈡於109年3月對不詳地下匯兌業者加重詐欺、行使偽造通用貨幣等部分：　㈠本案被告2人所屬之詐欺集團詐騙不詳地下匯兌業者，此由其被告王啓鑌於109年11月18日、109年12月2日偵查中之供述、被告王睿楷於109年11月25日偵查中之供述及被告王睿楷於審理中之證述可佐，且有被告王啓鑌之通訊軟體「Telegram」與被告王睿楷（暱稱「狗之圖案」）、「spider man duck 」之通訊內容（參見110偵3276卷第336-337頁）、被告王啓鑌之通訊軟體「微信」與被告王睿楷之訊息內容列印資料、本案鈔票手機檔案截圖、付款人招商銀行收款人賴寶伶（收款行中國建設銀行）、收款人姚貴旋之轉帳匯款電子回單截圖（參見110偵3276卷第345-346頁）等在卷可稽。　㈡本案鈔票若係自臺灣銀行臨櫃提領之473萬元真鈔，依「金融機構防制洗錢辦法」第2條、第3條規定，金額達新臺幣五十萬元以上，金融機構應確認客戶身分，惟被告2人始終未能說明本案鈔票之來源，足以佐證被告王睿楷所陳本案鈔票係玩具鈔一節之可信性。又觀諸本案鈔票之手機檔案截圖，係用綑鈔條（蓋有臺灣銀行戳章）包覆，並以不詳材質之繩子綑緊整綑鈔票之頭尾兩端，與一般銀行實務以百張為一綑，僅以綑鈔紙條束緊中間部位，以便點鈔機點數鈔票頭尾端之情形有異，顯見除每綑上面之新臺幣壹千元鈔外，其餘並非真正之鈔票。而被告2人同為詐欺集團之成員，其等持以匯兌之本案鈔票，果為新臺幣473萬元之真鈔，亦係詐欺犯罪之所得，被告2人亦難脫免一般洗錢罪之罪責。又觀諸109年3月23日當日之情形，被告王啓鑌係依被告王睿楷、「spider manduck」之指示，先至陸橋上拿取本案鈔票，被告王啓鑌再到場向地下匯兌業者，自稱是王老闆的祕書，被告王啓鑌即選擇靠近門邊之座位，以利隨時脫身，於該業者匯款前，被告王啓鑌僅讓該業者觀看本案鈔票一眼，隨即要求該業者馬上匯款（打款），迨該業者完成匯款後，被告王啓鑌即將本案鈔票放置在座位靠近牆壁處，實則並未完成本案鈔票之交付點收，被告王啓鑌即藉故走出打電話，於確定上開匯款已入帳，即往外走出，假裝打電話，並上車馬上逃離現場，核與一般匯兌時銀貨兩訖之常情有違；又被告王啓鑌與地下匯兌業者面交之前、中、後，已就其擔任本案地下匯兌面交之報酬一事，多次以通訊軟體「微信」與被告王睿楷對話，經由被告王睿楷與詐欺集團上游成員約定被告王啓鑌該次面交之報酬達15至20萬元，被告王啓鑌即預借人頭帳戶以便受領該筆20萬元之報酬，被告王睿楷並要求被告王啓鑌刪除對話紀錄，應足認被告等人確有以大量非真正之鈔票，詐騙地下匯兌業者完成匯款至收款人「賴寶伶」、「姚貴旋」之大陸地區銀行帳戶，被告等人自具有詐欺取財之犯意聯絡及行為分擔甚明。　㈢卷附之招商銀行轉帳匯款電子回單截圖，其上均有「回單流水號」、「招商銀行股份有限公司電子回單專用章」，交易狀態「成功」，依招商銀行之網頁資料，顯示「回單上所打印“招商銀行電子回單專用章”，其效力與銀行櫃面加蓋的印章等同。」，又被告王睿楷擁有大陸地區之銀行帳戶，且面交之被告王啓鑌於離去現場前，已經打電話確認地下匯兌之匯款已入帳，足認被告2人應知電子回單之效力與其驗證功能，並皆知本案地下匯兌之匯款確實已入帳甚明，原審所認「僅有匯款單之翻拍照片，而無匯入銀行之確切交易明細資料可證，是以，地下匯兌業者是否確有陷於錯誤而處分財產，亦無從得知」，容與事實有間。三、綜上，本案原審並未綜合全部證據而為評價，核與論理法則、經驗法則有違。又原審對於上開卷內之不利於被告等人之證據，何以未予斟酌採認，原審並未敘明其理由，容有判決不備理由之違誤，請求撤銷改判云云。肆、經查，除前開所引用原審判決敘明之理由外，另補充認定被告無罪之理由如下：一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又按認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定；如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；認定犯罪事實所憑之證據，無論為直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定（最高法院76年台上字第4986號判例意旨參照）。刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法；因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例意旨亦可參照）。又按刑法修正廢止連續犯之規定後，除具有複次行為外觀之接續犯、集合犯仍為一罪評價外，各複次行為當本於一行為一罪一罰之原則予以論處。關於個別評價之「各」犯行，自應「分別」以嚴格之證據「逐一」予以嚴格證明，此亦為刑法修正後，應與刑事訴訟法採證據裁判主義、嚴格證明法則相互配合之當然結果（最高法院刑事判決105年度台上字第3314號判決可資參照）。末按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第156條第2項定有明文。兩名以上共犯之自白，除非係對向犯之雙方所為之自白，因已合致犯罪構成要件之事實而各自成立犯罪外，倘為任意共犯、聚合犯，或對向犯之一方共同正犯之自白，不問是否屬於同一程序，縱所自白內容一致，因仍屬自白之範疇，究非自白以外之其他必要證據（最高法院109年度台上字第1279號判決意旨參照）。　二、關於起訴書犯罪事實一㈠部分：　㈠依據卷附被告王啓鑌微信通訊軟體訊息列印資料顯示，被告王睿楷於109年2月4日下午4時12分23秒固有傳送「D單-文山區、羅斯福路六段405號-中託、12:30聯絡、0000000000唐文啟、13:00銀行、無需驗錶、金額：0000000元（匯款）、已有帳號戶名並且訂金」及同日下午8時18分01秒傳送「A單-中和、中和路46號-驗錶、中山路二段253號-台銀、12:00撥電話、0000000000楊先生、13:00驗錶、金額：930000元（現金）、準備：30000元」之對話內容予被告王睿楷，惟王睿楷於同日晚間8時32分27秒、37秒傳送「明天我去三義耶」、「既定行程」；同日晚間8時32分45秒傳送「聯絡阿哲」，被告王睿楷於同日晚間8時33分58秒再傳送「沒事，不跑了，那單沒人能用」之訊息與被告王啓鑌，有被告2人以通訊軟體「微信」對話電磁紀錄彙整在卷可憑（偵3276號卷第309、311頁），則被告王啓鑌辯稱並無參與109年2月5日公訴意旨所指犯行，尚非無據，且被告王啓鑌雖另有提到「聯絡阿哲」，惟被告2人其後均未再討論由何人前往，且被告王睿楷既稱「沒事，不跑了，那單沒人能用」等語，則被告2人有無參與詐騙被害人唐文啟之犯行，即非無疑。　㈡依公訴意旨所載，109年2月5日前往與被害人唐文啟碰面之人為徐○慶，並有109年2月5日中國信託銀行景美分行監視錄影畫面可佐（見偵字第30702號卷第105頁至109頁），且經被害人唐文啟於警詢時指認明確（偵30702卷第77、79至82頁），惟依卷附資料，經警檢視扣案被告王啓鑌之手機，被告王啓鑌與徐○慶固相識，但手機通訊軟體中未發現被告王啓鑌與徐○慶間有關詐欺行為之對話，有卷附拘提理由報告書可稽（見聲拘卷第28頁）。參以承辦員警許誌軒於原審審理中證稱：本案被害人唐文啟被詐騙高價手錶交易的犯罪嫌疑人，是被告王啓鑌109年3月24日因另案詐欺案被中山分局大直派出所現場逮捕，當時他的手機0000開頭詳細號碼我忘記了，那支手機證物當時有被大直查扣，我們有跟他們調閱他們的手機鑑識記錄，從鑑識記錄裡的檔案溯源查出來的。徐○慶也是從手機鑑識記錄内查到的，他們並沒有直接跟徐○慶聯絡等語（原審967號卷第241、242頁），可認尚無證據可佐被告2人與徐○慶前往與被害人唐文啟碰面乙節有如何之犯意聯絡，自難認被告2人有參與犯罪事實㈠詐騙被害人唐文啟之犯行。　㈢又被告王睿楷於原審以證人身份具結後證稱：上面D 單那些我都是直接複製貼上轉發的，之前因為我跟王啓鑌是鄰居，我們會聊到，我就轉發給他看，我的確都只是轉發而已，到底有什麼單、要派誰去，我是不清楚的。同日2020年2月4日晚上8時32分45秒，王啓鑌有回應「聯絡阿哲」，「阿哲」是王啓鑌的朋友，我不清楚，我只是轉貼。我不是主要指派的人，所以他們到底找到誰，誰要去，這個最後不會是我知道，除非真的是我這邊有找到人等語（原審卷第204、205、208）；被告王啓鑌於原審以證人身份具結後證稱：認識本案的徐○慶已好幾年，朋友介紹認識的，我不知道本案109年2月5日在中國信託銀行景美分行和被害人面交手錶，為何徐○慶會去。微信内我有發一個訊息「聯絡阿哲」，「阿哲」是共同的朋友。不是少年徐○慶等語（原審卷218、219），亦無從認定被告2人有聯繫少年徐○慶前往與被害人唐文啟碰面。是被告王睿楷雖於原審表示坦承犯行（見原審卷第152、259頁），惟依上開說明，本案尚乏補強證據可佐，尚難為不利被告2人之認定。　㈣又依檢察官聲請函詢被害人唐文啟所有之臺北富邦商業銀行股份有限公司（下稱臺北富邦銀行）帳戶（帳號詳卷）於109年2月4日有無以無摺存款方式存入3萬元，其存入人之資料、監視器畫面，惟臺北富邦銀行古亭分行函覆於上述日期雖有以ＡＴＭ存入3萬元之交易，惟因透過自動化設備存款，故無存款人之姓名、身份證字號等相關資料，且ＡＴＭ監視器影像畫面已逾保存期限，而無法提供，有臺北富邦銀行111年8月10日古亭分行北富銀古亭字第1110000039號函、111年10月3日永和分行北富銀永和字第1110000053號函在卷可憑（見本院卷第151、285頁），是亦不足認定被告2人有涉犯詐騙被害人唐文啟未遂之犯行。　㈤而本案依檢察官所提另案臺灣臺北地方法院110年度訴字第44號判決僅可認被告2人加入以陳生琥為首之詐欺集團，有一定之分工，此由被告王睿楷傳送被告王啓鑌之前開訊息可知，該詐騙集團已有他人負責施用詐術，並掌握被害人相關帳戶資訊，惟依檢察官所提出之上開判決僅能證明被告2人有參與犯罪組織，負責出面交付假鈔、收取被害人遭詐騙之款項等任務，惟個別評價之「各」犯行，應「分別」以嚴格之證據「逐一」予以嚴格證明，而本案並無補強證據可認被告2人有與同集團成員共犯本案犯行。三、另就犯罪事實一、㈡部分，檢察官以前詞指摘原判決認定事實有誤。查：　㈠原審業已說明，本件並未扣得「假鈔」，就卷內被告王啓鑌手機內之對話內容、被告王啓鑌所拍攝之鈔票照片（見第3276號偵查卷第339至341頁）觀之，亦無從認定被告王啓鑌當日所交付之鈔票為假鈔，且本案被告王啓鑌僅係單純傳遞鈔票，對於鈔票之確切數額及真偽均無從確認；縱被告王睿楷曾供述先前參與詐欺集團之經驗，而曾自行推測本案被告王啓鑌攜帶之鈔票可能為假鈔，然被告王睿楷並未親自參與本案，且本案是否由陳生琥為首之詐欺集團所主導，詐欺手法是否確實與被告王睿楷先前參與之案件相同，仍有疑義。再者，本案查獲經過係因被告王啓鑌於另案所查扣之手機，經鑑識之資料有提及地下匯兌之事，承辦員警始進行偵辦，卷內除被告王睿楷推測473萬元為假鈔之外，別無其他證據資料足以證明被告王啓鑌於109年3月23日攜帶並交付予地下匯兌業者之鈔票為偽鈔。又依照證人即查獲員警之許誌軒亦於原審證述：因為我們一開始是透過手機鑑識紀錄溯源得到這些事證，我們才去逮捕王啓鑌，後續借提是指說我們後來還有去釐清這個案件的其他細節，時間大概是12月初，我們會借提王啓鑌應該是那個時候，因為要釐清王睿楷有提到他帶去的地下匯兌可能是假鈔，但是我們當初並不知道那到底是真鈔還是假鈔，所以我們後來才又去找王啓鑌問說到底他當時是否知道是假鈔。無法確認473萬元為假鈔，因為已經交出去了，地下匯兌金流比較複雜，因為沒有辦法溯源473萬元何來。我們當時去搜索他們的時候當然有想要扣錢，可是現場沒有找到相關證物。473 萬是假鈔這件事情，唯一根據是王睿楷曾經說過，王睿楷是到檢方那邊才講這件事，我們也不確定到底有無匯款到大陸去，只是有看到手機鑑識紀錄等語明確（原審卷第244至246頁），則以證人許誌軒之證述，顯見單從被告王啓鑌手機內之資料，尚無從辨識真、偽鈔，且本案並無扣得其他證據，亦無任何專業鑑定機關之鑑定可資佐證被告王啓鑌於109年3月23日所交付之473萬元係屬偽鈔，僅有被告王睿楷所為之供述。再者，員警許誌軒製作之本案證據資料，就被告王啓鑌手機內拍攝之鈔票照片註解均記載「王啓鑌所持手機109年3月23日11：07：44檔案截圖，王啓鑌拍攝裝於塑膠袋欲以地下匯兌移轉之詐欺不法所得新臺幣473萬元」（見第3276號偵查卷第339至341頁），即便是承辦員警亦無法確認被告王啓鑌拍攝照片之鈔票究竟係真鈔亦或偽鈔。檢察官上訴意旨以被告2人無法說明473萬元之來源、被告王啓鑌、王睿楷、「spider man duck」間之對話內容、綑綁鈔票之方式不同，即主張被告所交付之473萬元，除各捆第1張為真鈔，其餘均為偽鈔云云，其直接關連仍有不足，尚無可憑採。　㈡再者被告王睿楷於原審以證人身份具結後證稱：起訴書犯罪事實一㈡的這所謂地下匯兌的單，不是我指派，我都只是轉介紹，我是依據先前經驗判斷這次交代給王啓鑌473萬的工作應該也是詐欺，先前那個集團詐欺主要是用地下匯兌方式去做詐欺，交付對方的鈔票據我所知是玩具鈔。我只有看過玩具鈔而已，但我沒有看到過程。跟陳生琥有關或是從我這邊轉發的訊息，不是都用玩具鈔，也有用過真鈔，所以我才不能確定。至於全部真鈔是哪一件我沒有印象，我只是聽說他們有用過真鈔，為了取信於被害人。我自己參與過的有玩具鈔摻真鈔。109年3月23日帶面額473萬去新莊的案件，我不清楚是真鈔或是玩具鈔，因為我不在場。這個案子前後我沒有跟陳生琥聯絡等語（原審卷第203、204、205、214、215頁），顯見被告王睿楷亦未親見本案被告王啓鑌前往交付予地下匯兌業者之473萬元之鈔票究為真鈔、偽鈔或玩具鈔，且被告王睿楷經警拘提到案時即稱其於109年3月前往越南至5月才回國等語（偵30702號卷㈡第28頁），亦與被告個別查詢報表所示被告於109年3月3日出境，109年5月29日入境相符（偵30702號卷㈡第161頁），被告王睿楷既不在國內，自難認其親見被告王啓鑌所交付之物係真鈔或偽鈔。　㈢被告王啓鑌於原審以證人身份具結後證稱：這473萬元，我當天有取得現鈔，我拿這個鈔票交給指示的對方，指示的人指示要看到對方給匯款單，才能將錢交給對方，要我把錢看好，不要被搶走。在群組裡面，人家指示我加一個我忘了什麼名字的，他指示我到一個學校的天橋上，那個時候他應該是在附近監看著我，因為我做什麼他都知道，這473萬元現鈔我有稍微偷看一下等語（原審卷第220頁），顯見當日指示被告王啓鑌之人並非被告王睿楷。　㈣且關於本案此部分犯行「被害人」不詳，檢察官上訴意旨所指109年3月23日匯兌之狀況，僅係檢察官依被告王啓鑌之供述內容所為之推論，況依起訴書之記載，既認係進行地下匯兌，則檢察官以一般匯兌銀貨兩訖之情形比擬，認本案交易情況迥異於一般匯兌情形，而認被告2人涉犯起訴書所指犯行，自有未當。另證人即承辦員警許誌軒於原審業已證述：因為匯過去已經是大陸那邊的銀行作業流程，沒有辦法跟陸方調閱，地下匯兌的部分也沒有被害人等語明確（原審卷第243頁），顯見關於「被害人」究竟有無匯款，尚乏證據資料可佐，仍有合理懷疑。四、檢察官補充理由書援引被告王睿楷於另案臺北地檢109年度偵字第30702號、原審110年度訴字第726號審理中之供述，證明被告王睿楷有與另案相同手段，與被告王啓鑌共犯本案此部分犯行，惟依檢察官所提出之證據僅能證明被告2人有參與以陳生琥為首之犯罪組織，負責出面交付假鈔、收取被害人遭詐騙之款項等任務，尚難以被告2人參與犯罪組織之犯行，逕認被告2人有與同集團成員共犯本案犯行，業據本院說明如前，況依被告王睿楷於原審所為之證述，本案關於詐騙不詳地下匯兌業者，是否陳生琥所指揮尚有疑義，是縱被告王睿楷於另案有擔任教導車手面交話術，及於另案亦係邀請其他車手參與犯行，亦難認於本案其以相同詐騙手法，詐騙不詳地下匯兌業者。本案亦乏證據證明被告2人有公訴意旨所指此部分犯行，自難僅憑被告王睿楷不利己之供述，即以公訴意旨所指之罪責相繩。至本案起訴被告2人涉對被害人唐文啟加重詐欺取財未遂、對不詳地下匯兌業者加重詐欺、行使偽造通用貨幣等罪嫌均屬不能證明，而應諭知無罪判決，經本院說明如前，檢察官上訴意旨另稱被告2人持以匯兌之本案鈔票，果為新臺幣473萬元之真鈔，亦係詐欺犯罪之所得，被告2人亦難脫免一般洗錢罪之罪責部分，與起訴意旨所指之加重詐欺、行使偽造通用貨幣等罪嫌犯行間，基本社會事實不同，本院無從加以審究，併此說明。　　　伍、上訴駁回之理由：一、檢察官上訴書就關於犯罪事實一、㈠詐騙被害人唐文啟部分，引用被告2人歷次供述，惟其等供述，僅得證明被告王啓鑌認識徐○慶、被告王睿楷曾傳送上述「D單」之訊息（即被害人唐文啟部分）予被告王啓鑌，及徐○慶跟被告王睿楷是經由被告王啓鑌所介紹認識的等情，惟無從證明被告2人有聯繫徐○慶前往向被害人唐文啟取款而有如何之犯意聯絡，業經本院說明如前。而就犯罪事實一、㈡詐騙被害人不詳地下匯兌業者部分，檢察官所引被告2人之歷次供述，僅得證明是經由被告王睿楷介紹被告王啓鑌與「spider man duck」加好友，由該帳號指示被告王啓鑌前往拿取一包款項，之後依照指示將款項取走後，前往交付，但仍無證據可佐被告王啓鑌當日所交付之物為「偽鈔」。二、檢察官上訴意旨，業經本院論駁如前。而原判決已詳敘就卷內證據調查之結果，而為綜合判斷、取捨，認不足證明被告2人有公訴意旨所指上開犯行，而為無罪諭知，尚無違背經驗法則及論理法則。檢察官執上開理由提起上訴，無非係對原審判決已說明事項及屬原審採證認事職權之適法行使，重為爭執，復於本院審理時所提出事證說明仍不足證明被告2人有何起訴書所載之此部分犯行，仍無從使本院形成被告2人有罪之心證，自不能繩以刑事罪名，而為不利於被告2人之認定，其上訴無理由，應予駁回。　　陸、據上論結，應依刑事訴訟法第373條、第368條，判決如主文。本案經檢察官林逸群提起公訴，檢察官王巧玲提起上訴，檢察官黃逸帆到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                  刑事第二十庭  審判長法　官  吳淑惠                                      法　官  吳定亞                                      法　官  王惟琪以上正本證明與原本無異。檢察官如不服本判決，應於收受送達後20日內向本院提出上訴書狀，惟須受刑事妥速審判法第9條限制。其未敘述上訴之理由者，並得於提起上訴後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。刑事妥速審判法第9條：除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴之理由，以下列事項為限：一、判決所適用之法令牴觸憲法。二、判決違背司法院解釋。三、判決違背判例。刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，於前項案件之審理，不適用之。                                      書記官  戴廷奇中　　華　　民　　國　　112 　年　　5 　　月　　17　　日附件臺灣臺北地方法院刑事判決110年度訴字第967號公  訴  人  臺灣臺北地方檢察署檢察官被      告  王啓鑌  男  民國00年0月00日生                    身分證統一編號：Z000000000號                    住○○市○○區○○路00巷0弄0號　　　　　　　　　　居新北市○○區○○路00巷0弄0號2樓　　　　　　　　　　  （指定送達）選任辯護人  翁健祥律師被      告  王睿楷　男  民國00年00月00日生                    身分證統一編號：Z000000000號                    住○○市○○區○○路0段000號4樓選任辯護人  游子毅律師　　　　　　　　　上列被告因行使偽造貨幣等案件，經檢察官提起公訴（109年度偵字第30702號、110年度偵字第3276號），本院判決如下：    主  文王啓鑌、王睿楷被訴如附表編號1、2部分均無罪。王啓鑌被訴傷害及公然侮辱部分，均公訴不受理。    理  由壹、無罪部分一、公訴意旨略以：  ㈠王啓鑌、王睿楷(通訊軟體微信暱稱JASON WANG)與徐○慶（民國91年2月11日生，年籍詳卷，另移送臺灣臺北地方法院少年法庭審理）、不詳之詐欺集團成員共同意圖為自己或他人不法之所有，基於加重詐欺之犯意聯絡，於109年2月4日，由不詳之詐欺集團成員以通訊軟體MESSENGER假帳號「楊小姐」聯繫唐文啟，佯稱欲以新臺幣（下同）100萬元購買唐文啟所有之百達翡麗手錶，並先以無摺存款方式交付3萬元訂金，與唐文啟約定於109年2月5日至臺北市○○區○○○○0段000號中國信託銀行景美分行面交手錶，並計畫以假匯款單或三角詐欺(另詐欺他人匯入唐文啟帳戶)等方式佯裝交付價款，而擬詐取唐文啟交付高價手錶，致唐文啟陷於錯誤，誤認「楊小姐」有買賣之真意，遂依約前往。王睿楷原指派王啓鑌前往面交，惟因王啓鑌有事無法前往，始改由徐○慶與唐文啟交易，惟雙方於上開銀行內面交時，疑因詐欺集團內部作業問題，徐○慶無法提出已匯款之證明，因而取消交易而未遂。因認被告王啓鑌、王睿楷均涉犯刑法第339條之4第2項、第1項第2款之3人以上共同犯詐欺取財未遂罪嫌等語。  ㈡王啓鑌、王睿楷(通訊軟體「Telegram」暱稱為狗之圖案)及暱稱「spider man duck」等真實身分姓名不詳之之詐欺集團成員，共同意圖為自己或他人不法之所有，基於加重詐欺 、 行 使 偽 造 通 用 貨 幣 之 犯 意 聯 絡 ， 由 王 睿 楷 及 暱 稱「spider man duck」以通訊軟體「Telegram」指派車手工作予王啓鑌，由王啓鑌於109年3月23日，攜帶面額473萬元之假鈔，前往新北市新莊區副都心建案旁某不詳咖啡廳接洽不詳地下匯兌業者，交付該偽鈔與該地下匯兌業者，致該地下匯兌業者陷於錯誤，而依指示匯款人民幣50萬元至大陸地區「賴寶伶」帳戶、人民幣60萬元至大陸地區「姚桂旋」帳戶，而詐得人民幣110萬元，致生損害於該地下匯兌業者。因認被告王啓鑌、王睿楷均涉犯刑法第339條之4第1項第2款之3人以上共同犯詐欺取財、同法第196條第1項之行使偽造通用貨幣等罪嫌等語。二、刑事訴訟法第308條規定：「判決書應分別記載其裁判之主文與理由；有罪之判決並應記載犯罪事實，且得與理由合併記載」，同法第310條第1款規定：「有罪之判決書，應於理由內分別情形記載右列事項：一、認定犯罪事實所憑之證據及其認定之理由」，及同法第154條第2項規定：「犯罪事實應依證據認定之，無證據不得認定犯罪事實」。揆諸上開規定，刑事判決書應記載主文與理由，於有罪判決書方須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為該法第154條第2項規定之「應依證據認定之」之「證據」。職是，有罪判決書理由內所記載認定事實所憑之證據，即為經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定有無證據能力之證據，及彈劾證人信用性可不具證據能力之彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第154條第2項所規定「應依證據認定之」事實存在，因此，判決書僅須記載主文及理由，而理由內記載事項，為法院形成主文所由生之心證，其論斷僅要求與卷內所存在之證據資料相符，或其論斷與論理法則無違，通常均以卷內證據資料彈劾其他證據之不具信用性，無法證明檢察官起訴之事實存在，所使用之證據並不以具有證據能力之證據為限，故無罪之判決書，就傳聞證據是否例外具有證據能力，本無須於理由內論敘說明（最高法院100年度台上字第2980號判決意旨參照）。依上說明，本件經本院審理後，既認不能證明被告犯罪，而為無罪判決之諭知，即無庸就卷附證據有無證據能力逐一說明，先予敘明。　　三、按犯罪事實應按證據認定之，無證據不得認定犯罪事實；不 能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑事訴訟法第154條第2項、第301條第1項定有明文。又認定犯罪所憑之證據，雖不以直接之證據為限，間接證據亦包含在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達於此一程度，而有合理之懷疑存在時，事實審法院已就其心證上理由予以闡述，敘明其無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法，此有最高法院82年度台上字第163號、76年度台上字第4986號、30年度上字第816號等判決意旨可資參照。又刑事訴訟法第161條已於91年2月8日修正公布，修正後同條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院92年度台上字第128號亦著有判決可為參照。又告訴人之指述，難免誇大偏頗而有虛偽陳述之危險，故其陳述除須無瑕疵可指外，尚應調查其他必要之證據，以察其是否與事實相符，亦即須有補強證據擔保其供述之真實性，始得採為斷罪之依據（最高法院93年度台上字第1675號判決意旨可資參考）。　　四、本件公訴意旨認被告王啓鑌、王睿楷涉有上開罪嫌，無非係以被告王啓鑌、王睿楷之供述、被害人唐文啟之證述、被告王啓鑌使用之「微信」通訊軟體之訊息內容列印資料、被告王啓鑌使用之「Telegram」通訊軟體與暱稱「狗之圖案」、「spider man duck」之通訊內容、臺灣臺北地方檢察署（下稱臺北地檢署）109年度偵字第31938號等起訴書等為其主要論據。五、關於公訴意旨壹、一、㈠部分　　訊據被告王啓鑌、王睿楷固坦承知悉要與被害人碰面並收取手錶之事實，惟均矢口否認有何3人以上共同犯詐欺取財未遂罪嫌，被告王啓鑌辯稱；我沒有參與這個工作，王睿楷有告知我要買賣手錶，但我懷疑是假的，就沒有理他等語；被告王啓鑌之辯護人為其辯護稱：被告王啓鑌確實沒有接手錶的單，完全沒有參與本次犯行，被害人的指述也完全沒有提到被告王啓鑌，縱算被告王啓鑌先前曾擔任車手，亦與本案毫無關聯等語；被告王睿楷辯稱：當時我人在越南，通訊軟體群組中有人在做詐欺，一直叫我介紹能夠去面交的人，我就介紹王啓鑌去，但我不清楚他們要面交什麼，也不知道那些人怎麼和王啓鑌接洽的，後來實際去面交的徐姓少年並不是我介紹的等語；被告王睿楷之辯護人為其辯護稱：王睿楷只有介紹王啓鑌，並沒有實行詐欺取財之犯罪構成要件，至多僅構成幫助犯等語。　　　㈠經查，被告王啓鑌持用門號0000000000號之行動電話，通訊軟體「微信」帳號為「fpwx8pbrinyd22」，暱稱為「安樂之友會～啟鑌」，被告王睿楷使用通訊軟體「微信」帳號為「a00000000」，暱稱為「Jason Wang」，109年2月4日，不詳之詐欺集團成員以通訊軟體MESSENGER假帳號「楊小姐」聯繫被害人，佯稱欲以100萬元購買被害人所有之百達翡麗手錶，並先以無摺存款方式交付3萬元訂金，與被害人約定於109年2月5日至臺北市○○區○○○○0段000號中國信託銀行景美分行面交手錶，並計畫以假匯款單或三角詐欺(另詐欺他人匯入被害人帳戶)等方式佯裝交付價款，而擬詐取被害人交付高價手錶，致被害人陷於錯誤，誤認「楊小姐」有買賣之真意，遂依約前往，由徐○慶與被害人交易，惟雙方於上開銀行內面交時，疑因詐欺集團內部作業問題，徐○慶無法提出已匯款之證明，因而取消交易等情，為公訴人及被告王啓鑌、王睿楷所不爭（見本院110年度訴字第967號卷，下稱訴字卷，第181至182頁），核與被害人之指述相符（見臺北地檢署109年度偵字第30702號卷（一），下稱第30702號偵查卷（一），第75至78頁），並有被告王啓鑌使用之「微信」通訊軟體之訊息內容列印資料、少年徐○慶與被害人於109年2月5日在中國信託銀行景美分行之監視器錄影畫面等件在卷足憑（見第30702號偵查卷（一）第83至104頁、第105至110頁），前開事實，堪以認定。　㈡證人即被害人唐文啟於警詢時證稱：109年2月5日下午1點，我到羅斯福路6段中國信託銀行景美分行進行交易，當時出面的是一名年約20幾歲的年輕男子，與我接觸時告訴我是要幫老闆來拿錶，我們在現場等了一個多小時，該男子才進入銀行內要將交易的餘款97萬轉入我的帳戶，但後來那個男子告訴我，他沒有帶存摺無法轉帳完成交易就離開了等語（見第30702號偵查卷（一）第76頁）；證人即共同被告王睿楷於偵訊及本院審理時證稱：我跟王啓鑌是鄰居，有一陣子我認識一些在做詐欺的，王啓鑌比較缺錢，他就問我有什麼案子可以讓他跑，我因為之前參與詐欺集團的案件而有個群組，第30702號偵查卷（一）第84至85頁的單，都是我從群組裡複製轉發給王啓鑌的，我只是轉發，我並不會確認王啓鑌有沒有去接這個單，最後詐欺集團的人到底找到誰，要誰去，我都不知道，除非他們是從我這邊找到人，我的上手主要是陳生琥、許富祥，那段時間陳生琥都是在做手錶的事情，但每個個案的細節我不清楚，本案被害人唐文啟手錶的單，應該是我轉發給王啓鑌的第一個案子，我只是丟訊息給王啓鑌，我並沒有指示他去做事情，也不認識唐文啟，最後少年徐○慶接了唐文啟這個單，和我沒有關係等語（見第30702號偵查（二）卷第193至199頁；本院訴字卷第204至217頁）；證人即共同被告王啓鑌於警詢及本院審理時證稱：第30702號偵查卷（一）第84至85頁的訊息，都是王睿楷傳給我的，那時候我問他有什麼工作，因為我很缺錢，唐文啟的這個單我沒有回覆訊息，也沒有去面交，我認識少年徐○慶，但不是很熟，我不知道為什麼少年徐○慶為什麼會在109年2月5日去中國信託銀行景美分行和被害人面交，至於在「微信」裡我有發一個訊息是「聯絡阿哲」，這個「阿哲」並不是少年徐○慶等語（見第30702號偵查卷（一）第15至21頁；本院訴字卷第218至219頁）。  ㈢互核上揭被害人及被告王啓鑌、王睿楷之證述可知，被告王啓鑌因缺錢而要求被告王睿楷為其介紹詐欺車手相關工作，被告王睿楷因而轉發諸多詐欺集團需要車手接單的資訊予被告王啓鑌，其中亦包含與本案被害人相關之任務，然則，被告王啓鑌並未回應被告王睿楷所傳送關於本案被害人之訊息，亦未承接此單至景美與被害人面交，亦未介入或協助詐欺集團成員後續找尋其他車手之過程，此觀諸被告王啓鑌使用之「微信」通訊軟體之訊息內容列印資料，暱稱「Jason Wang」之被告王睿楷於109年2月4日下午4時12分許傳送被害人案件之相關訊息予被告王啓鑌後，被告王啓鑌並未與被告王睿楷進一步討論案件相關訊息，例如：面交標的為金錢抑或手錶、或商討聯絡何人接單等情即明（見第30702號偵查卷（一）第85至86頁），又本案前往與被害人面交之人為20幾歲之年輕男子，業經被害人證述如前並指證在卷，顯非被告王啓鑌，益證被告王啓鑌確實未擔任本案車手而有參與詐欺犯行之情事存在。至被告王啓鑌、王睿楷雖均稱認識前往與被害人面交之少年徐○慶，然其2人均稱並未介紹少年徐○慶擔任本案車手，卷內復查無任何證據資料足資認定被告王啓鑌、王睿楷與少年徐○慶就本案詐欺犯行有何犯意聯絡或行為分擔，自不得僅憑被告王啓鑌、王睿楷與少年徐○慶認識，即遽論被告王啓鑌、王睿楷確有參與本案詐欺取財之犯行。基此，縱認被告王啓鑌、王睿楷知悉詐欺集團成員欲詐騙被害人之高價手錶，被告王啓鑌、王睿楷亦未參與本案任何詐欺犯行之犯罪構成要件行為，復未介紹少年徐○慶擔任本案車手，而有幫助詐欺集團遂行本案詐欺犯行抑或與詐欺集團成員有犯意聯絡或行為分擔之不法情事存在，自不得逕以詐欺取財未遂罪嫌予以相繩。　㈣至被告王睿楷雖稱，其介紹被告王啓鑌擔任本案車手應成立詐欺取財未遂犯行之幫助犯云云。然按刑法上之幫助犯，以正犯已經犯罪為構成要件，故幫助犯無獨立性，如無他人犯罪行為之存在，幫助犯即無由成立，60年台上字第2159號判決、96年度台非字第312號判決可資參酌，本件被告王啓鑌既未參與本案犯行，擔任車手與被害人面交，而不成立詐欺取財未遂罪，正犯不構成犯罪，則依幫助犯之從屬性原則，被告王睿楷轉達本案車手相關訊息予被告王啓鑌，亦無從成立幫助詐欺取財未遂罪，附此敘明。六、關於公訴意旨壹、一、㈡部分　　訊據被告王啓鑌固坦承有經由被告王睿楷之介紹，於109年3月23日攜帶鈔票，前往新北市新莊區副都心建案旁某不詳咖啡廳接洽不詳地下匯兌業者，交付該鈔票與該地下匯兌業者之事實，惟均矢口否認有何3人以上共同犯詐欺取財及行使偽造通用貨幣等罪嫌，被告王啓鑌辯稱：我的確有拿錢去給別人，但應該不是假鈔，對方有用點鈔機，如果是假鈔，他們怎麼會收等語；被告王啓鑌之辯護人為其辯護稱：檢察官起訴的唯一證據就是王啓鑌手機中的鑑識資料，然則，依照手機中的訊息內容，根本沒有辦法證明是真鈔還是偽鈔，王啓鑌是單純去送鈔票，沒有行使偽鈔也沒有詐欺行為，此外，卷內事證也沒辦法證明對方確實有轉帳成功，本案沒有被害人報案，實在難認有詐欺取財既遂之犯行等語；被告王睿楷辯稱：我承認有我有介紹王啓鑌去交錢，但當時我不在臺灣，我不清楚他們要面交什麼，和王啓鑌接洽的也不是我等語；被告王睿楷之辯護人為其辯護稱：王睿楷只是介紹王啓鑌去送鈔票，然而王睿楷並不知道這次行為是否像以往一樣，都是用真鈔綑綁玩具鈔的方式來進行，且卷內事證也無法證明被害人確實有因為收到鈔票而匯款等語。　㈠經查，被告王睿楷及暱稱「spider man duck」之人以通訊軟體「Telegram」指派車手工作予被告王啓鑌，由被告王啓鑌於109年3月23日，攜帶鈔票，前往新北市新莊區副都心建案旁某不詳咖啡廳接洽不詳地下匯兌業者，交付鈔票與該地下匯兌業者，嗣該地下匯兌業者出示依指示匯款人民幣50萬元至大陸地區「賴寶伶」帳戶、人民幣60萬元至大陸地區「姚桂旋」帳戶之轉帳成功畫面予被告王啓鑌拍照回傳予詐欺集團成員等情，為公訴人及被告王啓鑌、王睿楷所不爭（見本院訴字卷第182至183頁），並有被告王啓鑌使用之「Telegram」通訊軟體與暱稱「狗之圖案」、「spider man duck」之通訊內容、被告王啓鑌之手機內473萬元鈔票截圖、招商銀行收款人為賴寶伶、姚桂旋之轉帳匯款電子回單截圖等件在卷可佐（見臺北地檢署110年度偵字第3276號卷，下稱第3276號偵查卷，第336至337頁、第339至341頁、第345至346頁），前開事實，堪以認定。　㈡證人即查獲本案之承辦員警許誌軒於本院審理時證稱：這個案件我們當初查到，是因為從被告王啓鑌109年3月24日另案詐欺被中山分局大直派出所當場逮捕，當時他的手機被查扣，我們後來有調取手機鑑識紀錄，從鑑識紀錄的檔案溯源查出本案，其中地下匯兌業者的部分就是從王啓鑌的手機通訊軟體得知要去新莊咖啡廳交錢及交錢的紀錄，手機中也有匯款人民幣的截圖，但我們並沒有去查核50萬人民幣及60萬人民幣的匯款單是否為真正，地下匯兌的部分也沒有被害人，地下匯兌本身的金流就比較複雜，我們也沒辦法溯源473萬元到底是怎麼來的，我們其實沒辦法確定473萬元是假鈔，只是因為王睿楷提到是假鈔，而且錢已經交出去了，實際上沒有扣到任何錢，所以無法確認是真鈔還是假鈔等語（見本院訴字卷第241至246頁）；證人即共同被告王啓鑌於警詢、偵訊及本院審理時證稱：我不認識暱稱「狗之圖案」、「spider man duck」的人，是王睿楷叫我加入他們的群組，我有於109年3月23日依照「Telegram」通訊軟體暱稱「spider man duck」之人的指示，先去新莊某個學校旁的陸橋上，取走地上一個不透明塑膠袋，我有稍微偷看一下，最上面的部分是真鈔，但我不確定下面是不是真鈔，然後再依指示前往新莊副都心建案旁的咖啡廳，暱稱「spider man duck」的人叫我打開袋子給對方看一下錢，確認匯款後就馬上離開，我想這個過程就是怕被警察抓，這次是臺幣換成外幣，但是哪一個國家的貨幣我不清楚，對方給我看匯款的截圖，然後我把截圖拍下來，把錢交給他們後就離開了，後來我也沒有拿到報酬，而且隔天就被抓了等語（見第30702號偵查卷（一）第21至23頁、第463至465頁；第3276號偵查卷第31至35頁；本院訴字卷第220至222頁）；證人即共同被告王睿楷於警詢、偵訊及本院審理時證稱：我沒有指示王啓鑌進行地下匯兌，通常是陳生琥或綽號「嘉瑋（音譯）」指示的，依照時間來看，473萬這一單可能是「嘉瑋（音譯）」或許富祥做的，我也不認識提供大陸帳戶的「賴寶伶」、「姚桂旋」或地下匯兌業者，我雖然有在群組中，但只是因為王啓鑌是我介紹的，我幫忙拉群組，我並不知道他們具體進行的情況，也不知道473萬的來源，我在偵查中說473萬元是假鈔，是因為先前我參與的詐欺集團，就是用玩具鈔去騙人，我有親眼看過，不過陳生琥他們也有使用過全部都是真鈔的情形，所以我不能確定473萬元是真鈔還是假鈔，我並沒有在場，況且這個案件進行的時候，陳生琥已經不在了等語（見第30702號偵查卷（二）第27至38頁、第193至199頁；本院訴字卷第204至217頁）。　　㈢由上揭證人及被告王啓鑌、王睿楷之證詞可知，被告王啓鑌雖有於109年3月23日攜帶鈔票與地下匯兌業者碰面，然則，被告王啓鑌僅係單純傳遞鈔票，對於鈔票之確切數額及真偽均無從確認；被告王睿楷雖基於先前參與詐欺集團之經驗，推測本案被告王啓鑌攜帶之鈔票可能為假鈔，然則，被告王睿楷畢竟未親自參與本案，且本案並非由陳生琥為首之詐欺集團所主導，詐欺手法是否確實與被告王睿楷先前參與之案件相同，誠有疑義。再者，本案查獲經過係因被告王啓鑌於另案所查扣之手機，經鑑識之資料有提及地下匯兌之事，承辦員警始進行偵辦，是以，本件並非因有被害人報案而開始偵查，亦非員警親至現場查獲，卷內除被告王睿楷推測473萬元為假鈔之外，別無其他證據資料足以證明被告王啓鑌於109年3月23日攜帶並交付予地下匯兌業者之鈔票為偽鈔，則被告王啓鑌、王睿楷皆辯稱本案被告王啓鑌攜帶之鈔票並非偽鈔乙節，尚非全然無據。　㈣另觀諸被告王啓鑌所拍攝之鈔票照片（見第3276號偵查卷第339至341頁），該等鈔票係一疊一疊以臺灣銀行之綁鈔帶捆綁好，放置在不透明塑膠袋內，每一綑的第一張均為面額1,000元之紙鈔，以肉眼觀之與真鈔無異，且鈔票係整疊綑綁，倘未拆開逐張檢驗，亦無法查知除第一張外的其餘鈔票是玩具鈔、偽鈔抑或真鈔，被告王啓鑌依指示拿取塑膠袋後，隨依指示前往咖啡廳，並無多餘的時間檢視鈔票之真偽，業據其證述如前，是被告王啓鑌辯稱，其並不知悉該等鈔票之真偽，堪以採信。又依照證人許誌軒製作之本案證據資料，就被告王啓鑌手機內拍攝之鈔票照片註解均記載「王啓鑌所持手機109年3月23日11：07：44檔案截圖，王啓鑌拍攝裝於塑膠袋欲以地下匯兌移轉之詐欺不法所得新臺幣473萬元」（見第3276號偵查卷第339至341頁），益證即便是承辦員警亦無法確認被告王啓鑌拍攝照片之鈔票究竟係真鈔亦或偽鈔。　㈤基此，被告王啓鑌於109年3月23日交付予地下匯兌業者之鈔票，究竟係真鈔、偽鈔、玩具鈔抑或真鈔混和玩具鈔乙節，卷內全無事證可資證明，被告王睿楷雖基於先前參與詐欺集團之經驗推測本案可能為偽鈔或玩具鈔，然亦乏具體事證足資佐證，況且被告王睿楷亦稱其所參與之詐欺集團亦有以真鈔進行交易之情形，是以，被告王睿楷既未曾參與本案之謀劃或實行，自不得僅以其之推論，遽認473萬元為偽鈔，而對被告王啓鑌、王睿楷以行使偽造通用貨幣罪予以相繩。又本案既無法證明473萬元為偽鈔，則被告王啓鑌、王睿楷是否有施用詐術之行為，即非無疑，遑論本案地下匯兌業者是否確有匯款人民幣50萬、60萬至指定帳戶，亦僅有匯款單之翻拍照片，而無匯入銀行之確切交易明細資料可證，是以，地下匯兌業者是否確有陷於錯誤而處分財產，亦無從得知，復遍查卷內事證，實無從證明被告王啓鑌、王睿楷確有實行詐欺取財之犯罪構成要件，自不得認定被告王啓鑌、王睿楷成立3人以上共同犯詐欺取財罪。七、綜上，依公訴人所舉相關證據，尚乏積極、直接證據足資證明被告王啓鑌、王睿楷確有公訴意旨所指之犯行，公訴人所提出之事證，尚未達於通常一般之人均不致有所懷疑之程度，而有合理懷疑之存在，被告王啓鑌、王睿楷犯罪既不能證明，依照上開說明，即應為無罪諭知，以昭審慎，爰諭知無罪如主文所示。　　　　　　　貳、公訴不受理部分一、公訴意旨另以：王啓鑌於109年10月12日上午11時23分許，在新北市○○區○○○00巷00號前，因不滿董培成對其按鳴喇叭，竟生公然侮辱及傷害之犯意，以「幹你娘機掰叭三小」之不堪言語辱罵董培成，並持塑膠管毆打董培成，致董培成受有頭部挫擦傷、頭暈、右側臉部撕裂傷、左側上臂挫傷之傷害（董培成另提告恐嚇罪嫌部分，另為不起訴之處分）。因認王啓鑌涉犯刑法第277條第1項之傷害、同法第309條第1項之公然侮辱等罪嫌。二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴；又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第238條第1項、第303條第3款分別定有明文。次按法院諭知不受理判決，得不經言詞辯論而為之，刑事訴訟法第307 條亦有明文。三、經查，公訴意旨認被告王啓鑌所涉犯刑法第277條第1項之傷害、同法第309條第1項之公然侮辱等罪嫌，依刑法第287條、第314條之規定，均為告訴乃論之罪。茲因告訴人董培成於110年12月15日準備程序中當庭表示不願再追究被告王啓鑌並具狀撤回告訴，此有本院準備程序筆錄及刑事撤回告訴狀1紙在卷可稽（見本院訴字卷第146、165頁），揆諸上開規定，本件被告王啓鑌所涉傷害及公然侮辱等罪嫌，爰不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第301條第1項、第303條第3款、第307條，判決如主文。　本案經檢察官林逸群提起公訴，檢察官羅儀珊、王巧玲到庭執行職務。中　　華　　民　　國　 111　　年　　 4　　月　　27　　日　　　　　　　　　刑事刑十庭    審判長法　官　林孟皇　　　　　　　　　                    法  官  陳采葳　　　　　　　　　                    法  官  趙書郁上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 因疫情而遲誤不變期間，得向法院聲請回復原狀。                                      書記官  劉珈妤中　　華　　民　　國　　111 　年　　4 　　月　　28　　日附表　　　　　　　　　編號所涉犯罪事實1公訴意旨壹、一、㈠部分2公訴意旨壹、一、㈡部分",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第156條",
        "刑事訴訟法第161條",
        "刑事訴訟法第238條",
        "刑事訴訟法第301條",
        "刑事訴訟法第303條",
        "刑事訴訟法第307條",
        "刑事訴訟法第308條",
        "刑事訴訟法第348條",
        "刑事訴訟法第368條",
        "刑事訴訟法第373條",
        "刑事訴訟法第377條",
        "刑法第1條",
        "刑法第277條",
        "刑法第287條",
        "刑法第314條",
        "刑法第339.4條",
        "刑事妥速審判法第9條"
    ]
}