{
    "PKID": "TPDM,112,審訴,612,20230518,1",
    "裁判字號": "臺灣臺北地方法院 112 年度審訴字第 612 號刑事判決",
    "裁判日期": "民國 112 年 05 月 18 日",
    "裁判案由": "傷害",
    "主文": "臺灣臺北地方法院刑事判決112年度審訴字第612號公  訴  人  臺灣臺北地方檢察署檢察官被      告  蔡佳哲            陳添溢上列被告因傷害案件，經檢察官提起公訴（112年度偵字第2195號），本院判決如下：    主  文本件公訴不受理。    理  由一、公訴意旨詳如附件起訴書所載。二、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴，又告訴經撤回者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第238條第1項、第303條第3款、第307條分別定有明文。三、本件被告蔡佳哲、陳添溢經檢察官依刑法第277條第1項之傷害罪提起公訴，然前揭之罪依同法第287條前段規定，須告訴乃論。茲據告訴人陳添溢、蔡佳哲於本院言詞辯論終結前具狀向本院表明撤回告訴，有刑事撤回告訴狀2份附卷足稽（見本院卷第67、69頁），爰就本案依前揭規定，不經言詞辯論，逕為不受理之判決。據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主文。中　　華　　民　　國　　112 　年　　5 　　月　　18　　日　　　　　　　   刑事第二十庭   審判長法　官  洪英花　　　　　　　　　                    法  官  宋恩同　　　　　　　　　                    法  官　謝欣宓上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                      書記官  朱俶伶中　　華　　民　　國　　112 　年　　5 　　月　　18　　日附件：臺灣臺北地方檢察署檢察官起訴書                                     112年度偵字第2195號　　被　　　告　蔡佳哲　男　25歲（民國00年0月0日生）　　　　　　　　　　　　住臺北市○○區○○○路0段00號3樓  之1　　　　　　　　　　　　居臺北市○○區○○○路0段000號4　　　　　　　　　　　　　樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號　　　　　　　　陳添溢　男　29歲（民國00年00月0日生）　　　　　　　　　　　　住南投縣○○市○○路○街00巷0號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告等因傷害等案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、蔡佳哲、陳添溢因與游知頤間之感情問題發生糾紛。詎蔡佳哲竟基於傷害、公然侮辱之犯意；陳添溢則基於傷害之犯意，於民國111年11月28日22時35分許，在不特定多數人得共見共聞之臺北市○○區○○路00巷000弄00號樓梯間及1樓大門外，蔡佳哲、陳添溢互相徒手攻擊對方，致蔡佳哲受有臉部多處擦挫傷、上唇擦挫傷腫脹瘀血、前胸壁擦挫傷、右側手部、前臂、手肘多處擦挫傷、腦震盪後症候群等傷害；陳添溢則受有左耳、右手擦挫傷等傷害，蔡佳哲並以「垃圾、廢物」等語，辱罵陳添溢，足以損害其名譽。二、案經蔡佳哲、陳添溢訴由臺北市政府警察局信義分局報告偵辦。　　　　證據並所犯法條一、證據清單暨待證事實編號證　據　清　單待　證　事　實1告訴人兼被告蔡佳哲(下稱被告蔡佳哲)於警詢時及偵訊中之供述證明被告陳添溢出手毆打被告蔡佳哲之事實。2告訴人兼被告陳添溢(下稱被告陳添溢)於警詢時及偵訊中之供述1、證明被告2人互相拉扯扭打之事實。2、證明被告蔡佳哲以「垃圾、廢物」等語，辱罵被告陳添溢之事實。3、證明案發當天被告蔡佳哲至證人游知頤當時居所咆嘯、踹門、丟東西之事實。3證人游知頤於警詢及偵訊中之證述　　1、證明被告2人互相拉扯扭打之事實。2、證明被告蔡佳哲以「垃圾、廢物」等語，辱罵被告陳添溢之事實。3、證明案發當天被告蔡佳哲至證人游知頤當時居所咆嘯、踹門、丟東西之事實。4臺北醫學大學附設醫院診斷證明書(乙種)、景美醫院診斷證明書、被告陳添溢傷勢照片、通訊軟體LINE對話紀錄擷圖證明被告2人互相拉扯扭打，致其等分別受有上開傷害之事實。二、核被告蔡佳哲、陳添溢所為，均係犯刑法第277條第1項之傷害罪嫌；被告蔡佳哲另涉犯刑法第309條第1項之公然侮辱罪嫌。又被告蔡佳哲以一行為，同時觸犯傷害、公然侮辱等罪嫌，為想像競合犯，請依刑法第55條規定，從一重之傷害罪嫌處斷。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺北地方法院中　　華　　民　　國　 112　　年　　3 　　月　　2 　　日　　　　　　　　　　　　　　　檢　察　官　江宇程本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　15　　日　　　　　　　　　　　　　　  書　記　官　蔡筱婕附錄本案所犯法條全文中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第238條",
        "刑事訴訟法第251條",
        "刑事訴訟法第303條",
        "刑事訴訟法第307條",
        "刑法第55條",
        "刑法第277條",
        "刑法第309條"
    ]
}