{
    "PKID": "PCDM,112,簡,1902,20230510,1",
    "裁判字號": "臺灣新北地方法院 112 年度簡字第 1902 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "傷害等",
    "主文": "臺灣新北地方法院刑事簡易判決112年度簡字第1902號聲  請  人  臺灣新北地方檢察署檢察官被      告  陳守禮                                       ○○○市○○區○○路000巷0弄0號10   樓  上列被告因傷害等案件，經檢察官聲請以簡易判決處刑（112年度偵緝字第1153、1154號），本院判決如下：    主  文陳守禮犯傷害罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯公然侮辱罪，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實、證據暨應適用法條，除犯罪事實欄一第1行「前與駱東墻、駱念祖為鄰居關係」，補充為「前與駱東墻、駱念祖為鄰居關係（陳守禮住於3樓，駱東墻、駱念祖則住於2樓）」；第2行「而素有糾紛」，更正為「雙方前因駱東墻之配偶於陽台抽菸一事而生口角紛爭」；第5行「2人進而相互拉扯」，補充為「2人進而於電梯外及大廳相互拉扯」；第9行「公共水療區」，補充為「公共水療區及更衣置物區」；證據並所犯法條欄一第2行「告訴人駱東墻、駱念祖於警詢或偵訊時證述之情節」，更正為「告訴人駱東墻、駱念祖於警詢及偵查中證述之情節」；同欄二第5行「而涉有刑法第309條之恐嚇罪嫌」，更正為「而涉有刑法第309條之妨害名譽罪嫌」；並補充「證人駱丹俐（即告訴人駱東墻之孫女）於偵查中之證述1份」為證據外，餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰依刑法第57條規定，以行為人之責任為基礎，審酌被告僅因如上所指細故與告訴人駱東墻間素有嫌隙，竟因而心生不滿，除對其為如聲請所指之傷害行為外，亦以如聲請所指之穢語公然侮辱駱東墻之子即告訴人駱念祖，所為均非可取，兼衡被告之前科素行、犯罪動機、目的、手段方式，智識程度、經濟狀況、告訴人駱東墻所受傷勢程度，以及被告之犯後態度，未與告訴人2人達成和（調）解等一切情狀，分別量處如主文所示之刑，並諭知易科罰金及易服勞役之折算標準，併執行之。而被告供犯本件傷害犯行所用之雨傘1把，未據扣案，又卷內復查無積極證據可證上開物件仍屬存在尚未滅失，亦無證據足認該物係為義務沒收之物暨違禁物等性質，應不為宣告沒收，附此敘明。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第277條第1項、第309條第1項、第41條第1項前段、第42條第3項前段、第51條第9款，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，得於判決送達之日起20日內向本院提出上訴 狀，上訴於本院第二審合議庭（須附繕本）。中　　華　　民　　國　　112 　年　　5  　月　　 10　　日                    刑事第二十六庭  法  官  黎錦福上列正本證明與原本無異。                                    書記官　羅雅馨中　　華　　民　　國　　112 　年　　5 　　月　　10　　日附錄本案論罪科刑法條全文：中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣新北地方檢察署檢察官聲請簡易判決處刑書　　                                   112年度偵緝字第1153號                                                第1154號　　被　　　告　陳守禮　男　71歲（民國00年0月00日生）　　　　　　　　　　　　住新北市○○區○○街0段000號                        （新北市○○區○○○○○○　　　　　　　　　　　　居○○市○○區○○路000巷0弄0號                           10樓                        居新北市○○區○○路000巷0弄0號                           10樓之2　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因傷害等案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、陳守禮（所犯妨害自由等罪嫌，另為不起訴處分）前與駱東墻、駱念祖為鄰居關係，而素有糾紛，分別為下列犯行：㈠於民國109年2月6日10時40分許，在新北市○○區○○路000號之碧連天社區A棟電梯，見駱東墻走入社區電梯內，雙方即發生口角，嗣電梯抵達1樓，雙方繼續口角後，2人進而相互拉扯，詎陳守禮竟基於傷害之犯意，以徒手及持雨傘等方式毆打駱東墻，使駱東墻受有右耳擦挫傷、雙手背擦傷、左手撕裂傷、右大腿擦傷等傷害。㈡於民國108年12月15日14時40分許，在上開社區不特定多數人可共見共聞之公共水療區，見駱東墻之子駱念祖於該處內，因前開其與駱東墻之糾紛而心生不滿，竟基於公然侮辱之犯意，對駱念祖口出「看三小」、「臭俗辣」（台語）等語，而貶低駱念祖之人格及社會地位。二、案經駱東墻、駱念祖訴由新北市政府警察局三峽分局報告偵辨。　　　　證據並所犯法條一、上開犯罪事實，業據被告陳守禮於偵查中均坦承不諱，與證人即告訴人駱東墻、駱念祖於警詢或偵訊時證述之情節相符，另有本署檢察官勘驗錄影畫面筆錄1份、現場監視器錄影光碟2片、錄音光碟1片、新北市政府警察局三峽分局照片黏貼表1份、行天宮醫療志業醫療財團法人恩主公醫院診斷證明書1份等，足認被告之自白與事實相符，被告犯嫌應堪認定。二、核被告所為，係犯刑法第277條第1項之傷害、同法第309條第1項之公然侮辱罪嫌。被告所犯上開2罪間，犯意各別，行為互殊，請予分論併罰。至告訴意旨固以被告於如犯罪事實欄一、㈡所載時、地，同時有口出「幹」、「欠人幹」、「哩呼郎幹」等語而涉有刑法第309條之恐嚇罪嫌。惟按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。訊據被告堅決否認有口出此等言語。經查，現場之證人陳傳興於警詢時稱：他們的對話內容我沒有認真聽，只知道當時他們在爭吵而已等語，而告訴人駱念祖所提出之現場錄音，亦無聽聞被告有為該等言語，則被告是否確有口出此等言語，尚非無疑，尚不得僅依告訴人駱念祖之單一指訴，即遽為不利於被告之推認，而逕以妨害名譽罪嫌相繩，是應認被告就此部分犯罪嫌疑不足。然此部分與上開聲請簡易判決處刑部分之妨害名譽部分具有接續犯之實質一罪關係，應為上開聲請簡易判決處刑效力所及，爰不另為不起訴之處分，附此敘明。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣新北地方法院中　　華　　民　　國　 112　　年　　3 　　月　　16　　日　　　　　　　　　　　　　　　檢　察　官　曾信傑",
    "相關法條": [
        "刑法第41條",
        "刑法第57條",
        "刑法第277條",
        "刑法第309條",
        "刑事訴訟法第154條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}