{
    "PKID": "TNHM,112,上易,87,20230517,1",
    "裁判字號": "臺灣高等法院 臺南分院 112 年度上易字第 87 號刑事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院臺南分院刑事判決112年度上易字第87號上  訴  人  臺灣臺南地方檢察署檢察官上  訴  人  即  被  告  劉瑾芝上列上訴人因被告妨害名譽案件，不服臺灣臺南地方法院111年度易字第1347號中華民國112年1月5日第一審判決（起訴案號：臺灣臺南地方檢察署111年度偵字第27037號），提起上訴，本院判決如下：    主  文原判決撤銷。劉瑾芝被訴附表一所示之公然侮辱、加重誹謗罪部分，均無罪。劉瑾芝犯附表二所示之公然侮辱罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、劉瑾芝因認其放置臺南市○○區○○街000號住處0樓房間之財物於110年11月下旬遭竊之事與其兄劉奎佐及當時之女友周宜萱（原名：周漪婷，業與劉奎佐辦理結婚登記）有關及平日與劉奎佐、周宜萱相處不睦，除於110年12月3日報警失竊，並於110年12月17日為附表一所示之貼文外，竟於事隔約4個月後，於附表二所示之時間111年4月13日，在屏東縣○○鄉其男友家中，透過網際網路連上臉書網站後，以暱稱「劉瑾芝」在該不特定人均得瀏覽之臉書帳號個人網頁上，公然張貼如附表二所示與其附表一散布文字指摘周宜萱竊盜事及評論完全無關之侮辱文字「該死的臭三八…，醜人多作怪，…沒教養，品行差，…真的瘋的有夠徹底，難怪沒人要」等語，足以貶損周宜萱之人格。嗣經周宜萱報警處理，為警循線查悉上情。二、案經周宜萱訴由臺灣臺南地方檢察署檢察官偵查起訴。    理  由甲、有罪部分：壹、程序事項：    查本件檢察官、被告劉瑾芝對於下述本院採為認定犯罪事實依據之各項傳聞證據(供述證據)之證據能力，於本院行準備程序、審理時，均表示同意有證據能力(本院卷第176、350頁)，另本院審酌該等證據之取得過程並無出於違法不當情事，與本案待證事實間復具有相當之關聯性，並經原審及本院於審判期日就上開證據依法進行調查、辯論，是依刑事訴訟法第159條之5第1項規定，均有證據能力，以之為本案證據並無不當，自得採為本件認定事實之基礎。另其餘本判決所採之非供述證據，亦均經法定程序取得，無不得為證據之情形，且與本案待證事實均具有關聯性，自均有證據能力。貳、實體事項：一、認定犯罪事實所憑之證據及理由：　　    訊據被告劉瑾芝固供承其有為附表二所示之貼文，惟矢口否認有公然侮辱犯行，辯稱：我說的是事實，我沒有要侮辱她的意思，我只是不知道她是誰，要調查她是誰，因為她是在我出門之後才來我家的，我跟她不熟，也不知道她是誰云云。惟查，被告於110年11月下旬(11月28日)發現其放置家中2樓房間之金錢、金銀飾品、珠寶遭竊，隨即於110年12月3日報警失竊，並於110年12月7日在其臉書帳號個人網頁上貼文指摘其兄劉奎佐涉嫌竊盜(業經檢察官為不起訴處分確定)外，繼於110年12月17日為附表一所示之貼文指摘告訴人涉嫌竊盜並評論告訴人之人品外，竟於事隔約4個月後，於111年4月13日為附表二所示之貼文，除「竊盜又強盜我家兩百萬的物品」一語外，其餘盡是謾罵、詛咒之語(與附表一所示之貼文，前面大部分篇幅均在陳述其兄劉奎佐與告訴人如何有竊取其所有財物之嫌疑外，僅在最後面略為評論告訴人之人品者之結構不同)，顯見其真意並非在評論告訴人涉嫌竊盜事件所反映之人品，乃刻意在侮辱告訴人之人格，至為灼然。又被告在該不特定人均得瀏覽之臉書帳號個人網頁上，張貼如附表二所示之文字，其中以「該死的臭三八…，醜人多作怪，…沒教養，品行差，…真的瘋的有夠徹底，難怪沒人要」等抽象言語辱罵告訴人，衡諸社會常情，已足使進入該頁面閱覽之不特定人，就告訴人之人格產生負面評價，不言可喻。綜上，被告上開所辯顯係事後卸責之詞，不足採信，本案事證明確，被告上開公然侮辱犯行堪以認定，應依法論科。二、論罪科刑：    按刑法第310條誹謗罪之成立，必須意圖散布於眾，而指摘或傳述足以毀損他人名譽之具體事實，尚僅抽象的公然為謾罵或嘲弄，並未指摘具體事實，則屬刑法第309條第1項公然侮辱罪範疇（最高法院86年度台上字第6920號判決意旨參照）。核被告就附表二貼文中上開文字所為，係犯刑法第309條第1項之公然侮辱罪。三、原審以被告上開犯行構成公然侮辱罪，事證明確，因予論罪科刑，固非無見，惟查，被告被訴就附表二貼文所為所犯散布文字誹謗罪部分，業經本院不另為無罪諭知在案(詳後述)，原審認被告就附表二貼文之所為，係一行為觸犯散布文字誹謗罪及公然侮辱罪，為想像競合犯，應從一重之散布文字誹謗罪處斷，尚有未洽。檢察官依告訴人之請求提起上訴指摘原判決量刑過輕，及被告上訴意旨仍執陳詞，否認公然侮辱犯行，固均無理由，惟原判決就被告被訴附表二貼文所為犯行部分，既有上開可議之處，自屬無可維持，應予撤銷改判。爰審酌被告與告訴人間因財物失竊事件而致不和，業經報警處理外，並為附表一之貼文以宣洩其氣憤之情緒，詎事隔約4個月後，竟於網路上再度為附表二之貼文以辱罵告訴人，對於告訴人人格之妨害非輕；兼衡被告之年紀、素行（前有因案經法院論罪科刑之紀錄，臺灣高等法院被告前案紀錄表1份附卷可稽）、智識程度（○○學歷）、家庭經濟狀況、犯罪動機、目的、犯後態度、迄未與告訴人和解、告訴人陳稱因此患有精神疾病（有病歷0份在偵卷可查）等一切情狀，量處如主文第3項所示之刑，並諭知易科罰金之折算標準。乙、無罪及不另為無罪諭知部分：一、公訴意旨略以：被告劉瑾芝為劉奎佐之妹，周宜萱（原名：周漪婷，下稱周宜萱）為劉奎佐之女友（現2人業已登記結婚）。劉瑾芝於民國110年11月中旬，認為其放置在臺南市○○區○○街000號住處之財物遭竊，明知其僅單純臆測周宜萱所為，並未有積極證據可佐，竟基於妨害名譽之犯意，於如附表所示之時間，在不詳地點，透過網際網路連上臉書網站，以暱稱「劉瑾芝」之臉書網站帳號，在不特定人均得瀏覽之臉書帳號個人頁面發表如附表所示之文章，足以貶損周宜萱名譽。嗣周宜萱在臺南市○○區○○街000號內，使用網際網路瀏覽前開文章，始知上情。因認被告附表一所示貼文行為涉有刑法第309條第1項公然侮辱及同法第310條第2項加重誹謗，附表二所示貼文行為涉有加重誹謗等罪嫌云云。二、按案件由犯罪地或被告之住所、居所或所在地之法院管轄，刑事訴訟法第5條第1項定有明文，其所謂之犯罪地，參照刑法第4條之規定，解釋上自應包括行為地與結果地二者而言(最高法院88年度台上字第1134號判決意旨參照)。查本件被告於行為時居住於屏東地區，告訴人則居住於臺南地區，為被告供述在卷(本院卷第179頁)，並有告訴人之警詢筆錄可參(警卷第37頁)，是被告本件犯罪行為之結果地為臺南市，依法得由原審法院管轄，先予敘明。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，即應諭知無罪之判決。刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第161條第1項亦有明文規定。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任；倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。四、公訴意旨認被告劉瑾芝涉犯附表一所示之誹謗、公然侮辱罪嫌及附表二所示之誹謗罪嫌，無非係以被告之供述、告訴人之指訴、被告於附表所載之時間在臉書帳號所為之臉書頁面之截圖2份等證據為主要依據。訊據被告則堅詞否認上開犯行，辯稱：確實是我在臉書貼文，但我是要保護我的財產，告訴人欠別人錢(該男子在臉書叫「張億」)，才會偷我錢，我還有向歸仁分局○○分駐所報案，警察有到我家，我才會貼文。我的錢被偷，我父母知道這件事，我說的是事實，我並沒有誹謗她的名譽，也沒有公然侮辱的意思，只是要她還我錢等語。並提出本院111年度上訴字第1525號案刑事判決書為據(本院卷第213-223頁)。五、按意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。刑法第310條第1項、第2項定有明文。而言論自由為人民之基本權利，憲法第11條有明文保障，國家應給予最大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限制。刑法第310條第1項及第2項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權利所必要，符合憲法第23條規定之意旨。至刑法同條第3項前段以對誹謗之事，能證明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務(司法院大法官釋字第509號解釋文參照)。經查：(一)被告因認其放置臺南市○○區○○街000號住處0樓房間之財物遭竊之事與其兄劉奎佐當時之女友周宜萱有關，遂於如附表一、二所示之時間，均在屏東縣○○鄉其男友家中，透過網際網路連上臉書網站後，以暱稱「劉瑾芝」在該不特定人均得瀏覽之臉書帳號個人網頁上，張貼如附表一、二所示之文字等事實，業據被告坦承不諱，核與告訴人周宜萱之指訴相符，復有臉書網頁截圖2份、個人姓名（原姓名）更改資料查詢結果單1份附卷可稽，此部分事實堪予認定。(二)關於被告指摘其兄劉奎佐與告訴人2人竊取其房內之金銀飾品、錢財珠寶一節，被告辯稱：因110年12月3日在與父母共同居住之處所房間內財物遭竊，懷疑為其兄劉奎佐與告訴人2人所為，並報警處理部分，業經本院於111年度上訴字第1525號案(告訴人為劉奎佐)審理中，經傳訊證人即被告父親劉永能結證稱：「告訴人與被告感情本來還好，但為了告訴人的女兒，我們帶她出去玩，順便去被告家住一、兩夜，告訴人就不開心。後來被告房間的錢不見，他們兄妹就吵架，告訴人看到被告就會吵架，他們在門外打架，我有聽到聲音，所以才報警，後來就由警員處理。」(本院卷第326頁)、「告訴人有帶一個女朋友回家，本來還好，後來情況愈來愈糟，之後被告房間的錢不見，他們關係就不好，雖然沒有親眼看到，但我們家裡只有5個人，懷疑可能是告訴人的女友拿的，所以為了這件事情吵架，告訴人就兇我、丟家裡東西。」(本院卷第326-327頁)等語，及證人即被告母親卓玉懿結證稱：「告訴人的女友周漪婷有住過我們家，那時有發生被告財物不見的情況，那天只有我、劉永能、告訴人、周漪婷在家，當時被告不在，她回來發現東西不見有報警，她說錢丟了，還有之前我母親臨終留給我們姊妹的錢幣，每個姊妹有3、4個錢幣，我都交給被告存放，後來都不見了。周漪婷來的時候，一直翻箱倒櫃，說過年時她弟弟要來我家小住幾天，說要整理家務，周漪婷認為不需要的就丟掉，我跟她說要丟的時候要讓我知道，要尊重我一下，後來就用成一袋一袋，都是衣服，又說要幫被告整理房間。確實有手鍊、鑽石項鍊、碎鑽、撲滿零錢等東西丟了，所以被告才會這樣講，我們無法確定是誰偷的，但是不可能是我、劉永能偷的，當時只有劉奎佐他在家。」(本院卷第333-334頁)等語，互核相符，又經本院前向臺南市政府警察局歸仁分局調閱被告報案紀錄，依該局111年12月22日南市警歸偵字第1110767782號函覆略以：經查報案人劉瑾芝確實於110年12月3日至關廟分駐所報案物品遭竊（案發地點臺南市○○區○○街000號）等語，並檢附受理各類案件紀錄表及陳報單在卷可考(本院卷第339-342頁)，與證人劉永能、卓玉懿上開證述亦可互為佐證。是被告稱因住處房間財物遭竊，而懷疑為其兄劉奎佐與告訴人2人所為，尚非毫無根據，亦非捏造之事實，本難謂有何誹謗之故意。而劉奎佐與告訴人2人是否涉嫌竊取被告財物，嗣後於112年1月27日雖經檢察官不起訴處分，並於112年3月7日駁回再議在案，有告訴人提出之臺南地檢署111年度偵字第1910號、112年度偵字第1260號不起訴處分書及臺南高分檢112年度上聲議字第375號處分書在卷可憑(本院卷第129-140頁)，然刑法第310條第3項前段所稱能證明其為真實，並非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責，依其所提證據資料，認為有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，本件依證人劉永能、卓玉懿上開證述，當時家中僅有其2人及劉奎佐與告訴人，而失竊之財物尚且包含卓玉懿交由被告保管之財物，則被告房間內所失竊之財物，自無可能為劉永能、卓玉懿所竊取，被告因而認為其兄劉奎佐與告訴人2人涉嫌竊取其房間內財物，已有相當之依據與理由，當無要求被告需有如審判機關判決有罪之確實依據方得為上開言論之必要，是告訴人上開所提出之不起訴處分書及處分書並不得為被告不利之認定，併此敘明。綜上，被告於附表一、二之貼文中，指摘告訴人涉嫌竊取「被告所有之金銀飾品、錢財珠寶」「我家兩百萬的物品」云云之行為，尚不能以誹謗罪之刑責相繩。六、至於公訴意旨另又認為，被告於附表一之貼文行為，同時構成刑法第309條第1項之公然侮辱罪部分，因被告上開貼文內容有關告訴人涉嫌竊取其財物部分，並非出於捏造，有如前述，則其在貼文後段稱告訴人：「說詞反覆無常、顛倒是非，…謊話連篇，真的貪得無厭，…真的是心機重城府深，手段毒辣蛇蠍心腸，…」云云，乃被告依其個人之親身經歷，對告訴人行為所發表之評論性言論，屬其個人意見之表示，與刑法所稱侮辱，係以未指定具體事實，而僅為抽象之謾罵行為不同，自不構成公然侮辱罪，至為灼然。況且，如針對具體事實而為攻擊性之言論，或依個人價值判斷提出主觀且與事實有關連的意見或評論，縱使批評內容足令被批評者感到不快或影響其名譽，亦非公然侮辱罪之處罰範圍。七、綜諸上情，公訴意旨就被告被訴附表一所示之誹謗、公然侮辱罪嫌及附表二所示之誹謗罪嫌，所舉之各項證據與證明方法，對於被告有為上開犯行之證明，並未達於通常一般人均不致有所懷疑而得確信其為真實之程度，尚有合理性懷疑存在，本院自無從為有罪之論斷，核屬均不能證明被告上開部分之犯罪，原審疏未勾稽，判處被告加重誹謗罪2罪及科刑，自有違誤，是以檢察官依告訴人之請求提起上訴指摘原判決量刑過輕，為無理由，被告上訴意旨堅決否認上開被訴部分之犯罪，為有理由，應由本院將原判決撤銷，對被告被訴附表一所示之誹謗、公然侮辱罪嫌部分，為無罪之諭知；另對被告被訴附表二所示之誹謗罪嫌部分，因與前開經論罪科刑之公然侮辱罪部分有裁判上一罪之想像競合關係，爰就此被訴部分不另為無罪之諭知。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、第301條第1項，判決如主文。本案經檢察官李駿逸提起公訴，檢察官白覲毓提起上訴，檢察官周文祥到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　17　　日                  刑事第二庭    審判長法　官  楊清安                                      法　官  陳珍如                                      法　官  陳顯榮以上正本證明與原本無異。不得上訴。　　　　　　　　　　　　　　　　　　　書記官  陳筱婷中　　華　　民　　國　　112 　年　　5 　　月　　17　　日附錄本案論罪科刑法條全文：刑法第309條：公然侮辱人者，處拘役或九千元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或一萬五千元以下罰金。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　附表一時間張貼之文字110年12月17日某時許「110年3月我哥，認識的一個○○人，屬○的周漪婷，6月就立馬帶回家住，不久就繳不出車貸被拖走...（省略），而10月回去發現她拿鑰匙，但從未到過我房內...，直到，失竊前個11/19回家接小姪女時，我有巡視錢財都還在，但家人返家後，我發現他和我哥眼神動作，相當古怪非常可疑...，可能已經計畫好，要下手行竊了...，行竊結束後，她故意告知要跟我借取褲子...，我一直告知她去我房隔壁的雜物房拿取...，她還故意問我有否貴重物品，我故意避而不談就是，不想讓她去我房內，再來送小姪女回去時我就報警了，我當天回家，我哥帶著孩子往房內去（從不帶孩子的），習慣不同就有鬼，好像故意避著...，警察來後我哥聽見動靜，假裝打給她，她回來時還穿著我的衣服打扮俏麗，打開房門全都跟原來不同，金銀飾品、錢財珠寶與錢有關，全都不翼而飛...，報警後...，他還一直強調他是第一次進我房，還約我媽請我媽陪他進去...，我出事時還幸災樂禍，勾我媽的手說要跟買還來不及移的保險櫃，我聽警察房鎖沒有外來破壞痕跡，又說他們房的抽屜有三、四十萬...，我請他拿給我金飾看時...，順便拿走桌上發票...，發現11/26就花了至少70萬，為何如此可惡，說詞反覆無常、顛倒是非，還說是之前存的，謊話連篇，真的貪得無厭，二手車還能全貸，請各位如果有認識熟識該名女性，請幫幫忙，私密我，真的是心機重城府深，手段毒辣蛇蠍心腸，因眼紅羨慕侵佔霸佔我的一切...，挑撥離間兄妹反目...，拿偷盜贓款撒嬌討好我父母...(省略)」。附表二時間張貼之文字  備註111年4月13日11時10分許「該死的臭三八偷拐搶騙無惡不作不得好死，你確定有人敢接你的告訴嗎？上千萬的債務！竊盜又強盜我家兩百萬的物品！海盜洗劫惡人先告狀，打人喊救命，醜人多作怪，以為跟你奶奶染一樣髮色，像你這種別說染成灰我認不出化成灰都認的出...牙尖嘴利，顛倒黑白...沒教養，品行差，自己瘋不夠侵門踏戶逼散一家人還說在行善積德...真的瘋的有夠徹底，難怪沒人要，接近的不是身敗名裂，家破人亡，剋父剋母剋夫剋子，人近殺人，佛近殺佛...在說自己促進輪迴」。同時張貼告訴人之臉書帳號暱稱（周漪婷）及照片。",
    "相關法條": [
        "刑事訴訟法第5條",
        "刑事訴訟法第154條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第161條",
        "刑事訴訟法第301條",
        "刑事訴訟法第369條",
        "刑法第2條",
        "刑法第4條",
        "刑法第309條",
        "刑法第310條",
        "憲法第11條",
        "憲法第23條"
    ]
}