{
    "PKID": "TPDM,112,審簡,891,20230519,1",
    "裁判字號": "臺灣臺北地方法院 112 年度審簡字第 891 號刑事判決",
    "裁判日期": "民國 112 年 05 月 19 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺北地方法院刑事簡易判決  112年度審簡字第891號公  訴  人  臺灣臺北地方檢察署檢察官被      告  林展睿上列被告因妨害名譽案件，經檢察官提起公訴（112年度偵字第2323號），因被告於本院準備程序中自白犯罪，本院認為宜以簡易判決處刑，爰不經通常程序（112年度審易字第521號），逕以簡易判決處刑如下：    主      文林展睿犯公然侮辱罪，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第3行「因細故」補充為「因行車糾紛」；證據部分補充被告林展睿於本院準備程序中之自白外，其餘犯罪事實及證據均引用如附件檢察官起訴書之記載。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪。三、爰以行為人之責任為基礎，審酌被告為上揭言語侮辱之行為情節及侵害告訴人賴東海法益之程度等情，兼衡被告犯後於本院準備程序中坦承犯行之犯後態度，惟尚未與告訴人和解或賠償，復參酌被告與告訴人因行車糾紛而引發本案之行為原因，及被告專科肄業之智識程度，自述目前無業，生活來源仰賴家人協助，無需扶養之人及因精神疾病領有重大傷病卡之生活暨健康狀況（見本院審易字卷第36頁、第39至43頁）等一切情狀，量處如主文所示之刑，並諭知罰金易服勞役之折算標準，以示懲儆。四、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第309條第1項、第42條第3項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本件判決，得自收受送達之日起20日內向本院提出上訴狀（須附繕本）。本案經檢察官郭盈君提起公訴，檢察官黃思源到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　19　　日                    刑事第二十庭法  官    謝欣宓上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                書記官    朱俶伶　中　　華　　民　　國　　112 　年　　5 　　月　　19　　日附錄本案論罪科刑法條中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣臺北地方檢察署檢察官起訴書                                     112年度偵字第2323號　　被　　　告　林展睿　男　39歲（民國00年0月00日生）　　　　　　　　　　　　住臺北市○○區○○街00巷00號2樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認為應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、林展睿於民國111年10月15日7時45分許，在臺北市○○區○○○路000號前，與駕駛車號000-0000號營業小客車行經該處之賴東海，因細故而發生口角爭執，經員警到場排解糾紛，詎林展睿竟基於公然侮辱之犯意，在前開在不特定人均可見聞之公開場所，以「fuck you」、「幹恁娘」、「幹恁老師」等語多次辱罵賴東海，足以貶損賴東海之人格尊嚴及社會評價。二、案經賴東海訴由臺北市政府警察局中山分局報告偵辦。        證據並所犯法條一、證據清單：編號證據名稱待證事實1被告林展睿於警詢及本署偵查中之供述             先於警詢中辯稱喝醉酒忘記，必要時會請醫師證明染疫有失憶症云云；復於本署偵查中改稱：不是很確定有沒有罵三字經，如果有錄到就是有錄到云云。     2告訴人賴東海於警詢及本署偵查中之指訴     證明全部犯罪事實。3到場處理員警密錄器錄製案發經過之影音檔案及本署勘驗報告       證明被告與告訴人於上開時地，因細故發生口角，於員警前往調解時，被告有對告訴人口出「fuck you」、「幹恁娘」、「幹恁老師」等語之事實。     二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺北地方法院中　　華　　民　　國　 112　　年　　2 　　月　  23　　日　　　　　　　　　　　　　　　檢　察　官  郭盈君本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　24　　日　　　　　　　　　            書　記　官  楊智琄附錄本案所犯法條全文中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第42條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "中華民國刑法施行法第1.1條"
    ]
}