{
    "PKID": "TTDM,112,原訴,18,20230519,1",
    "裁判字號": "臺灣臺東地方法院 112 年度原訴字第 18 號刑事判決",
    "裁判日期": "民國 112 年 05 月 19 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺東地方法院刑事判決112年度原訴字第18號公  訴  人  臺灣臺東地方檢察署檢察官被      告  潘麗珊選任辯護人  黃絢良律師被      告  洪子詅選任辯護人  黃建銘律師(法律扶助)  上列被告因傷害等案件，經檢察官提起公訴（111年度偵字第2734號、第2845號），本院判決如下：    主  文本件均公訴不受理。    理  由一、公訴意旨略以：被告暨告訴人潘麗珊、洪子詅素有嫌隙，其二人竟分別為下列行為：(一)潘麗珊基於加重誹謗及公然侮辱之犯意，於民國111年4月9日14時51分許，在臺東縣臺東市某處，使用手機連結網際網路臉書社群網站，於不特定人得瀏覽之公然情狀下，以臉書帳號「PANLIFU」，在其個人臉書頁面張貼「昨日就在等廖北仔截圖給你……台語才能形容妳多厲害多到位，夜路走多，誰不知鬼王就是妳，打員工…背後捅刀…妳就對不起那髒嘴，孬」等內容之文章，並於文章下方張貼「弟，你清楚子玲酒喝下去多髒，我疼她我待她不薄，她背後捅我幾次了」之對話截圖，並將閱覽權限設定為公開，供不特定臉書用戶上網瀏覽，以此等方式傳述、指摘足以毀損洪子詅名譽之事項，足以貶損洪子詅在社會上之評價。(二)潘麗珊於111年5月25日03時56分許，與友人郭泰豐、陳美玲在臺東縣○○市○○路000號洪子詅所經營之悄悄杯酒吧（下稱本案酒吧）消費時，因故與洪子詅在酒吧內發生爭執，詎潘麗珊竟基於毀損之犯意，先後將酒吧內之瓷製盤子、空酒瓶各1個摔擲在地，致該些物品碎裂不堪用，足以生損害於洪子詅。潘麗珊另基於傷害之犯意，徒手拉扯、毆打洪子詅，致洪子詅受有多處抓傷（左臉部、右胸部、右上背部）、多處挫傷（前胸部、左右上背部、右前臂）等傷害；而洪子詅亦基於傷害、公然侮辱之犯意，反擊拉扯、毆打潘麗珊，致潘麗珊受有右側頭部、臉部挫傷及右前臂擦傷等傷害，並於該公眾得出入之場所以「幹你娘雞歪」、「賤貨」等語辱罵潘麗珊，足以貶損潘麗珊之人格尊嚴及社會評價。(三)潘麗珊基於加重誹謗之犯意，於111年5月25日15時許，在臺東縣臺東市某處，使用手機連結網際網路IG社群網站，可得特定之多數人得瀏覽之公然情狀下，以IG帳號「sunpan3288」，在其個人IG頁面張貼含有「陳約瑟....你前天去洪子玲店，......原來是砲友」等內容之文章，影射洪子詅與陳約瑟為砲友關係，足以貶損洪子詅之人格尊嚴及社會評價。(四)潘麗珊（本日所涉公然侮辱部分另為不起訴處分）於111年6月1日4時13分許，前往本案酒吧找洪子詅，其二人在本案酒吧門外發生爭執，詎潘麗珊竟基於傷害之犯意，於本案酒吧門外徒手拉扯、毆打洪子詅，致洪子詅因此受有右顴骨及左額多處挫傷、右中指、無名指及右前臂抓傷、後枕部扯傷、頭皮紅腫等傷害。　　因認潘麗珊就上開(一)所為，係犯刑法第309條第1項公然侮辱罪嫌；就上開(二)所為，係犯刑法第277條第1項傷害、同法第354條毀損罪嫌；就上開(三)所為，係犯刑法第310條第2項之加重誹謗罪嫌；就上開(四)所為，係犯刑法第277條第1項傷害罪嫌。洪子詅就上開(二)所為，係犯刑法第277條第1項傷害及同法第309條第1項公然侮辱罪嫌等語。二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴；又告訴經撤回者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第238條第1項、第303條第3款、第307條分別定有明文。三、經查，本件洪子詅告訴潘麗珊公然侮辱、傷害、毀損、加重誹謗案件，及潘麗珊告訴洪子詅傷害及公然侮辱案件，起訴書認潘麗珊、洪子詅分別觸犯上開罪名，依刑法第287條前段、第314條、第357條之規定，均須告訴乃論。其等已達成和解，並具狀撤回對對造之各項告訴，有本院和解筆錄、準備程序筆錄各1份、刑事聲請撤回狀2份附卷可佐。是依上開法律規定，本件爰不經言詞辯論，逕為不受理之諭知。據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主文。本案經檢察官於盼盼提起公訴，檢察官莊琇棋到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　19　　日                  刑事第一庭審判長法  官  蔡立群                                  法  官  蔡政晏                                  法  官  陳昱維以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。　　　　　　　　　　　　　　　　　                            書記官  趙雨柔中　　華　　民　　國　　112 　年　　5 　　月　　19　　日",
    "相關法條": [
        "刑法第277條",
        "刑法第287條",
        "刑法第309條",
        "刑法第310條",
        "刑事訴訟法第238條",
        "刑事訴訟法第303條",
        "刑事訴訟法第307條"
    ]
}