{
    "PKID": "TYDM,112,桃簡,831,20230511,1",
    "裁判字號": "臺灣桃園地方法院 112 年度桃簡字第 831 號刑事判決",
    "裁判日期": "民國 112 年 05 月 11 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度桃簡字第831號聲  請  人  臺灣桃園地方檢察署檢察官被      告  鍾雅琳上列被告因妨害公務等案件，經檢察官聲請以簡易判決處刑（112年度速偵字第1067號），本院判決如下：    主  文鍾雅琳犯侮辱公務員罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯妨害公務執行罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實、證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告鍾雅琳所為，係犯刑法第140條之侮辱公務員罪、同法第135條第1項之妨害公務執行罪。被告先後數言詞當場侮辱警員，係其一當場侮辱公務員接續所為，為接續犯，應論以一當場侮辱公務員罪。被告係先於警員依法執行職務時，當場以言詞辱罵警員，又另行對警員施強暴，妨害警員公務之執行，所犯上開2罪，犯意有別，行為不同，應分論併罰之。爰審酌被告漠視公權力之存在，以穢語侮辱依法執行勤務之警員，復施以強暴，公然挑釁國家公權力，妨害國家公務之順利進行，足見其法紀觀念甚為淡薄，並兼衡被告犯罪之動機、手段、情節、所生危害程度，暨犯後坦承犯行之態度等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準，併定其應執行刑及易科罰金之折算標準，以資警懲。三、依刑事訴訟法第449條第1項前段、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後20日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中　　華　　民　　國　　112 　年　　5 　　月　　11　　日                    刑事第八庭  法　官　許雅婷以上正本證明與原本無異。  　　　　　　　　　　　　　　　書記官　陳淑芬中　　華　　民　　國　　112 　年　　5 　　月　　11　　日附錄本案論罪科刑法條全文：中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處6月以上5年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書                                   112年度速偵字第1067號　　被　　　告　鍾雅琳　女　41歲（民國00年0月0日生）　　　　　　　　　　　　住○○市○○區○○街000巷00弄0號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、鍾雅琳於民國112年3月18日11時29分許，在桃園市○○區○○街000號自由聯盟生鮮超市，因消費糾紛與店員發生齟齬，桃園市政府警察局龜山分局坪頂派出所警員黃暐峰據報前往處理。鍾雅琳竟基於侮辱公務員之犯意，當場以「你娘」、「他媽的」等語，辱罵在場依法執行職務之警員黃暐峰（公然侮辱部分未據告訴），貶損警員黃暐峰之人格，復基於妨害公務之犯意，徒手毆打警員黃暐峰左臂及下體（傷害部分未據告訴），以此強暴之方式妨害警員黃暐峰執行職務。二、案經桃園市政府警察局龜山分局報告偵辦。        證據並所犯法條一、上揭犯罪事實，業據被告鍾雅琳於警詢及偵訊時坦承不諱，且有職務報告、桃園市政府警察局龜山分局坪頂派出所查訪表各1份、監視器畫面翻拍照片共6張在卷可稽，是被告犯嫌堪以認定。二、核被告所為，係犯刑法第135條第1項之妨害公務、第140條第1項之侮辱公務員等罪嫌。被告所犯上開刑法第135條第1項之妨害公務、第140條第1項之公務員依法執行職務時當場侮辱罪二罪間，犯意各別，行為互殊，請予分論併罰。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　3 　　月　　24　　日　　　　　　　　　　　　　　　檢  察  官  李  俊  毅本件證明與原本無異　中　　華　　民　　國　 112　　年    4     月    18    日                              書  記  官  吳  政  煜",
    "相關法條": [
        "刑法第135條",
        "刑法第140條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}