{
    "PKID": "TNDV,111,醫,6,20230516,1",
    "裁判字號": "臺灣臺南地方法院 111 年度醫字第 6 號民事判決",
    "裁判日期": "民國 112 年 05 月 16 日",
    "裁判案由": "請求損害賠償",
    "主文": "臺灣臺南地方法院民事判決                                        111年度醫字第6號原      告  李慧玲即李林阿品之繼承人被      告  邱立權              林素琴              劉姿伶              吳宗憶              李炳宏  共      同訴訟代理人  蘇文斌律師            方彥博律師            許婉慧律師            郭子誠律師  上列當事人間請求損害賠償事件，經本院於民國112年4月18日言詞辯論終結，判決如下：    主      文一、原告之訴駁回。二、訴訟費用由原告負擔。　　    事實及理由壹、程序事項：    按訴狀送達後，原告不得將原訴變更或追加他訴，民事訴訟法第255條第1項定有明文。查原告於「110年8月5日」起訴時並未將新營醫院列為被告，嗣於「112年4月18日」本院言詞辯論終結日始當庭提出欲追加新營醫院為被告，為被告當庭表示不同意（本院卷第165、166頁筆錄），且核其提出時間，堪認有礙於被告之防禦及訴訟之終結，是依法尚難准許。貳、實體事項：一、原告起訴主張：㈠、於民國（下同）108年4月11日，原告之母親李林阿品入住「新營醫院」之呼吸照護病房時起，原告就向護理長即被告林春琴特別強調不同意病人被綁在床兩邊的欄杆上，但被告等人漠視病人及家屬的權利，依舊私刑拘禁病人，造成病人身上多處傷害。剛開始都暗地裡進行，尚未明目張膽，早上探視時，若未拆除綁手的束帶或綁腳布巾被原告拍到。4月22日，訴外人護士王景宜是新進人員，毫無更換氣管內管經驗，被告戊○○、乙○○也未教導她正確的操作模式，就派她來替李林阿品更換氣管內管的空針和膠帶，導致她將氣管內管由李林阿品喉嚨拖出垂及胸前，李林阿品臉色大變、脹紅不停咳嗽，另一護士看見急忙將氣管內管插回，這一來一往之間導致氣囊破損（錄音譯文19A）。5月2日，換新插管，當時流了半桶以上抽痰罐的血，但沒在現場，無法估算，隔天也是半桶以上，只是顏色淡些，5月6日，因感染區來了三床新病人，被告戊○○、乙○○竟將王景宜調往感染區，好幾天都沒看到王景宜出來處理本區病人其份內該做的事，病人嘴邊的宜拉膠都濕透掉入嘴巴裡，導致氣管內管無法固定，又沒照規定時間來幫病人抽痰，5月8日、5月9日原告發現氣管內管有往外滑出，比原來的長度更長，而且5月8日氣管內管外的小球已消風、凹了兩個洞，表示內部氣囊有破損，有向被告戊○○反應，結果5月10日，因血氧一直掉有生命危險又被重新插管，一星期內連續插管2次，如此嚴重疏失，造成李林阿品極度的痛苦和傷害。㈡、5月7日洗澡日，原告拿牛奶過去，護士又待在感染區，李林阿品卻被綑綁，這樣就可以不用看顧，5月13日，被告乙○○交班護理師和看護，提前在下午4點就要開始綑綁李林阿品，一天長達20小時，造成她手部瘀血，手掌青筋爆張、血循不良、手部冰冷、手指終指和無名指攣縮變形無法伸直，故意不照內外科護理的綁法，而是基於傷害之故意將李林阿品的手綁黏在床上，讓她動彈不得，無法翻身，手腳呈八字型像五馬分屍般的綁著，因為背部悶熱潮濕甚至發燙，導致背部長滿癬，全身長滿疥病，由幾個小紅點到佈滿身體和四肢，卻都沒叫皮膚科醫師來治療，後來轉到柳營「奇美醫院」才被發現。㈢、原告反對不當的綑綁造成李林阿品的種種傷害，跟被告戊○○溝通協調都置若罔聞，5月15日，叫醫師即被告己○○恐嚇威脅原告若不配合就要幫原告轉院，還罵原告，人身攻擊、公然侮辱，下午5點多，到病房問李林阿品要不要睡覺，回覆不想睡，竟對她注射鎮定劑，還用四級管制藥品（抗焦慮藥）給李林阿品吃，造成她昏迷不醒，而且喘到不行，胸部起伏很大，那是俗稱蝴蝶片的四級藥品，李林阿品肝腎功能很差，所有藥物都靠肝腎代謝，嚴重傷害她的身體健康和意識並造成副作用等後遺症，李林阿品並沒有焦慮症，此未經精神科醫師評估鑑定。不但對她綁手綁腳，還用第四級毒品控制她的意識，讓她昏睡了很多天，被原告察覺有異，問護理師，他們不敢回答叫我去問被告乙○○才發現，5月21日要求停藥，卻要簽不合情理的切結書，但被告戊○○和乙○○兩人並沒有把藥退掉，而是讓李林阿品繼續吃到6月4日結束。原告每天都去醫院探視3次（早、中、晚）大約5小時，原告從未看過李林阿品有躁動不安的情形，請被告提出具體的證據以資證明，原告比被告當中的任何人待在李林阿品的身邊時間都要長很多，原告照顧李林阿品多年，比任何人都更瞭解她的習性，不要以為用此招數，就可以將不當約束綑綁、拘禁病人合理化。㈣、4月14日，在新營醫院照電腦斷層發現有肝癌，就被被告戊○○要求轉院，因為呼吸照護病房很少，而且沒有病房可以讓我們轉出去，我母親就受到如此殘暴不仁的對待，對一個88歲高齡又患有多重疾病的老人如此加以迫害，實在天理難容。㈤、5月7日晚上9點，訴外人護士蔡怡潔幫病人翻身時，發現李林阿品的右臀部附近有大片瘀血，6月8日、6月9日早上我去探視時發現看到我母親的雙腳被綁在床的左右欄杆上，6月8日去探視3次，呼吸器一直叫個不停，從未發生如此異常的現象，6月11日，訴外人護士郭雅惠又發現右大腿內側有多處瘀青、瘀血，被告己○○竟未照X光瞭解肌肉骨骼的狀況，明顯診察不力，7月26日，因泌尿道感染、敗血症、肺炎而轉柳營奇美醫院治療時，才發現左大腿骨骨頭骨折，有診斷證明書。4月14日入院時腿部是完好的，因年事已高又有多重重大疾病無法開刀，上開骨折導致李林阿品終身殘廢。㈥、新營醫院確實有使用一名印尼籍女甲○，姓名不詳，於108年5月23日至108年6月27日，在該處服務，此女毫無經驗，應無看護執照，也沒人教導她正確的看護知識，讓她在那裡胡搞，造成病人的傷害，此人身份不合法，被告才掩蓋有此人。108年6月26日，原告因為李林阿品頭都濕了，才詢問此甲○，有談話錄音為證。㈦、新營醫院的這個單位是原告看過最愛綁人的單位，我們這區只有7個人就有4個人被綁，目無法紀、殘害病患。李林阿品很愛惜生命，根本不會拔管，而且原告一直讓她帶著乒乓球手拍，哪還有手可以拔管？幾年來也從沒看過有躁動不安的情形，被告必須提出確切的證據證明。其他醫院不管是呼吸照護病房或加護病房，只要口頭告知不被約束，都沒有人會去約束她，柳營奇美醫院加護病房根本沒給原告簽過約束同意書。林口長庚醫院說可以自由選擇，約束或不約束看個人意願。只有新營醫院最囂張跋扈，不顧病人和家屬的反對，違反人權、妨害自由、私行拘禁，還把李林阿品弄得遍體鱗傷，毆打她的右手掌、上手臂和小手臂，右太陽穴造成瘀青和瘀血（照片3），刮傷她的右下巴和右上頸部（照片4），把李林阿品的手綁黏在床底，讓她動彈不得，把手掌勒到整個全部變黑（已附）、青筋爆張（已附）、冰冷、左手手指攣縮變形、雙腳多處瘀血破皮（照片5），還扳斷她的左腿股骨頸，如前所述。㈧、被告丙○○，因6月26日給李林阿品喝一餐牛奶，原告只是好意提醒說李林阿品身體虛弱，可以晚一點喝，不要不給她喝，被告丙○○竟認為原告在跟他吵架，6月27日就假借剪指甲，將李林阿品的大拇指剪破一個大洞（照片7）（錄音譯文8），原告每天幫李林阿品擦藥。7月3日，照護員即被告丁○○又如出一轍，也以剪指甲為由，再將李林阿品的大拇指再剪破一個洞（照片9），他們分明是集體霸凌、醫療暴力、蓄意傷害體弱多病的老人。被告丙○○和上揭不知名甲○兩人換尿布時，不按標準操作流程（側翻，再將尿布由側邊取出），因為身體的重量尿布壓在臀部下面根本抽不出來，所以就使盡力氣硬扳李林阿品的左大腿，強行將尿布扯出，因為站在左邊的人負責換尿布，所以才會將李林阿品的左腿骨頭扳斷（錄音譯文10），當時原告沒有意識到他們的方法錯誤，將李林阿品轉院到柳營奇美醫院呼吸照護病房後，才發現是側翻後再換尿布，後來原告之父親亦中風癱瘓，有居家護理師來指導家屬操作流程，才看到其他居服員和看護也都是側翻再換尿布，這才警覺到原來李林阿品的大腿骨頭是這樣扳斷的。㈨、6月7日，原告發現李林阿品都沒有蓋被子，兩隻腿還被綁在床邊的左右欄杆上，被告丙○○說李林阿品的腿不張開，他就無法換尿布，所以就把李林阿品綁起來（照片11，錄音譯文12），這些看護不學無術，護理長、助理員和看護公司，不但沒有給予正確的教育和指導，還視若無睹的讓看護用如此惡劣的手段，對付、傷害體弱多病的老人。㈩、6月7日晚上8至9點，訴外人護士蔡怡潔幫忙看護翻身時發現，右臀部下方有大片瘀血（錄音譯文13），紫黑色的怎麼會是瘀青？位置還變成是大腿？6月8日早上雙腳又被綁在左右兩邊的床欄上（照片14），6月11日郭雅惠護士發現右大腿內側也有多處瘀青和瘀血（護理紀錄15），其他時間並沒有發現其他異常現象。8月5日奇美醫師告知，股骨斷裂，關節腔會出血流入腹腔，若未被吸收就會滲到皮膚表面，會有瘀血的情形（診斷證明書16），骨科醫師會說陳舊傷，應是因為沒看到出血處，怎會是當下發生的，而且也沒腫脹、疼痛，皮下瘀血，請鈞院將兩張電腦斷層圖片（證據17）提供給醫審會判定是否為陳舊傷，就可釐清事實真相。7月27日，新營醫院加護病房的護理紀錄寫肢體活動-正常，請問誰看到護士在現場操作的情形？請提出具體證據。至於皮膚完整，原告可以提供照片證明，李林阿品右手小手臂的皮膚掉了一大塊（照片18），請問有寫在護理紀錄上嗎？這也叫皮膚完整？所以護理紀錄呈現的內容與事實不符。108年7月27日出院時，是原告留在現場陪同李林阿品轉院，只看到護理人員在辦出院手續，沒看到在做檢查，手續辦完就，就將病人送上救護車，轉送柳營奇美醫院了，既然沒有檢查，那寫肢體活動正常就與事實不符，何況右大腿的傷是在內部的骨頭，由外面根本看不到，護理紀錄不足以證明轉院時病人沒有骨折。被告所提李林阿品的疾病，有一些並不正確，李林阿品並沒有糖尿病，是住院生病用藥（抗生素等），才引起血糖升高，李林阿品也沒有用導尿管，在奇美醫院時肝臟也沒有腫瘤，是到新營醫院照超音波和電腦斷層才發現的，那是因為環境造就一切，心理影響生理，在那麼惡劣的環境下，腫瘤才會快速變大，影響李林阿品的生命安全，被告等人難辭其咎。、原告母親大腿骨頭骨折，是被告造成的，導致母親從生病變成殘障，這樣就需要請看護，故本件請求的新臺幣（下同）300萬元是原告要額外請看護所以增加生活上支出的費用。本件原告要依民法第184條侵權行為損害賠償請求權之法律關係為請求，但原告告被告多人，是否還有其他法條，原告需要再回去諮詢別人等語。、聲明（見本院卷第55頁）：①、被告應連帶給付原告新臺幣300萬元。②、訴訟費用由被告連帶負擔。 二、被告答辯略以：㈠、被告等否認有對李林阿品照顧不周或疏失之行為，此應由原告舉證，然原告之主張並未清楚敘明何名被告？有何特定行為？導致李林阿品受有損害？原告未具體敘明，致被告無從具體答辯。且新營醫院所聘僱之看護或照服員均為中華民國國籍，並無外籍看護。㈡、原告雖主張李林阿品遭新營醫院私刑拘禁且其未同意云云，然原告所述内容不實，亦未舉證，且原告起訴主張「新營醫院」對李林阿品拘禁，卻未具體指稱是哪一位被告有何拘禁之行為？且李林阿品有約束必要且經原告同意：  ⒈李林阿品因本身有高血壓、糖尿病、心臟衰竭、心律不整、慢性阻塞性肺部疾病、低甲狀腺功能、C型肝炎、肝硬化、肝臟腫瘤、左側肋骨多發性骨折及氣胸病史，於107年7月間因患有心因性氣喘入住柳營奇美醫院，一度意識昏迷無脈博電器活動，急救後轉加護病房。後續轉入住呼吸照護病房。於108年4月間入住新營醫院續呼吸器輔助治療，因李林阿品有多重疾病，且有氣管内管、鼻胃管、導尿管等三種維持生命之管線，身體需要安定方得正常連接管線器材。而李林阿品入住時，因院方發覺其有躁動不安、常有自行拔除管線及抓傷皮膚之狀況，故有向原告說明，為求病患照護所需，如有必要時需對李林阿品進行身體約束，並經原告同意簽署同意書（被證1）。故原告主張其不同意約束等語，並非真實。  ⒉院方針對李林阿品之約束，均會經過評估認有必要方予施行，且進行約束時，亦會遵照院方制定之「約束管理程序書」規範進行（被證2）。原告稱李林阿品遭綑綁於病床上之情形，實際上係依照約束管理程序書之内容進行，為固定病患身體使其管線不致位移影響醫療行為，故需將束帶固定在病床欄杆上，此非不得已而為之行為。且經約束之病患，均會由病房護理師檢測病患末梢及皮膚狀況，如有必要即會解開約束，並無不當或無理由拘禁病患之狀況。原告認為院方護理師為偷懶而無故綑綁李林阿品之想法，並非真實且為惡意揣測。㈢、被告等人並未照顧不周：①、原告另稱被告戊○○、乙○○未妥善指導新進護理師而導致李林阿品口中呼吸氣囊破裂等情，亦為被告等否認之。原告稱被告戊○○、乙○○將新進護理師調去感染區而未有人照護李林阿品等語，亦為原告自行揣測之内容，均非真實。②、原告另稱被告等照護不周導致李林阿品需重新插管、被告等有因口角爭執而刻意剪壞李林阿品之指甲云云，被告等亦否認之。前者實際上於108年5月2日，因原告前往醫院探視時堅持解開病患之約束，而解開約束期間，照護服務員協助李林阿品翻身時，是李林阿品手臂扯到氣管内管導致鬆脫，院方護理師有即時阻止並協助病患重新固定氣管内管。㈣、李林阿品骨折並非被告等人造成：①、原告主張李林阿品左側大腿骨折，然並未直接敘明係主張何名被告、有何行為所造成，應由原告具體說明後，被告方得具體答辯。②、又李林阿品之病理紀錄顯示，於108年6月間發現李林阿品右大腿有局部瘀青，然左側並無傷勢。於同年7月27日出院時，出院檢查護理紀錄中，亦記載「16：30身體評估肌肉骨骼系統-肢體活動：正常，皮膚完整溫暖」，並無左側大腿有傷痕瘀青等情事。③、且李林阿品於108年7月27日出院後，於同日20：25轉院至柳營奇美醫院，後於8月5日電腦斷層掃描檢查發覺有左側股骨頸骨折，期間有9天之差距，難以逕認係於新營醫院入院期間所造成。且股骨骨折一般而言，應伴有腫脹、瘀青、疼痛等症狀，然此均未見於護理紀錄，且相距出院之時間已有9天，實難認為係被告等人所造成。㈤、被告己○○並未進行恐嚇行為：①、原告稱被告己○○對其有恐嚇、人身攻擊、公然侮辱等行為，然此均為被告所否認。被告己○○與原告之溝通均為基於李林阿品醫療處置之建議，然遭原告偏見，被告深感無奈。醫療行為本應建立於雙方針對病患治療方案理性認知之基礎上，原告對於被告卻有所偏見，無法理性溝通，故被告己○○亦有建議如原告不認同其醫療處置，可考慮轉介至其他醫療院所進行治療，卻遭原告惡意污衊為威脅行為，對於醫療人員而言更令人心灰意冷。②、至原告稱被告己○○不當給予李林阿品管制毒品等語，實際上該給藥行為係基於李林阿品狀況所為之合理醫療處置。因李林阿品有躁動不安情事，經被告己○○診視，認需給予藥物協助鎮定，原告知悉後卻執意反對，然原告並無醫療背景，其反對並無醫學理由。而原告雖嗣後有簽署不使用鎮定藥品之切結書，並主張病人如有躁動拔除管線之狀態願自行負責，然此僅為原告個人意見之陳述，如病患真有用藥之需求，被告己○○有醫療義務對於病患進行合適之處置。㈥、原告並未就被告等人究係如何為侵權行為做完整之說明，且並未舉證說明李林阿品有何具體傷害，亦未舉證說明被告等人之行為與病患之傷害間有何因果關係，以及被告等人之故意過失又係何在，以上部分均應先由原告舉證以實其說，否則被告等人無從答辯。更不能僅憑原告單方之指述，即令被告等人負侵權行為之損害賠償責任等語。　　㈦、聲明：①、原告之訴駁回。②、訴訟費用由原告負擔。三、法院之判斷：㈠、原告主張其母親李林阿品於108年4月11日入住新營醫院，迄至108年7月27日始轉院至柳營奇美醫院乙節，為兩造所不爭執，並有衛生福利部新營醫院護理紀錄單在卷可稽（調字卷第139、141頁），堪予認定。㈡、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；民法第184 條第1 項前段固有明文；惟侵權行為之成立，須行為人因故意過失不法侵害他人權利，亦即行為人須具備歸責性、違法性，並不法行為與損害間有因果關係，始能成立，且主張侵權行為損害賠償請求權之人，對於侵權行為之成立要件應負舉證責任（最高法院100年度台上字第1903號判決意旨參照）。次按醫療業務之施行，應善盡醫療上必要之注意；醫事人員因執行醫療業務致生損害於病人，以故意或違反醫療上必要之注意義務且逾越合理臨床專業裁量所致者為限，負損害賠償責任；前項注意義務之違反及臨床專業裁量之範圍，應以該醫療領域當時當地之醫療常規、醫療水準、醫療設施、工作條件及緊急迫切等客觀情況為斷；醫療法第82條第1、2、4項分別有明文。而醫療人員從事醫療行為之注意義務標準，應以一般具有相當知識經驗且勤勉負責之醫療人員，在相同之情況下，對於損害之發生是否能有所預見，並採取相當之措施以避免或防止損害結果之發生，而加以判斷。另按醫療行為具有專業性、錯綜性及不可預測性，是醫師、護理師執行醫療照護行為應盡之善良管理人注意義務，係就醫療個案，本於診療當時之醫學知識，審酌病人之病情、就診時身體狀況，病程變化，醫療行為之風險，避免損害發生之成本，及醫院層級等因素，為專業裁量，綜合判斷選擇有利病人之醫療方式，為適當之醫療照護，即應認為符合醫療水準，而無過失（最高法院110年度台上字第3292號判決意旨參照）。㈢、原告主張被告等人於李林阿品上揭住院期間有醫療照護疏失導致李林阿品受有傷害、痛苦等語，而依侵權行為法律關係請求被告等人賠償，然為被告等人所否認，並以前詞置辯，揆諸首揭法條規定及判決說明，自應依法由原告就其所主張之被告等人是否構成侵權行為之事實與要件，先負舉證之責任。㈣、有關原告主張被告等人係不法約束李林阿品之手腳致李林阿品受有傷害及痛苦乙節，經查，原告前於108年4月11日上午9時42分李林阿品入院時，業簽署約束同意書，觀之原告不爭執真正之該同意書記載：「立同意書人李慧玲（原告簽名）同意病人李林阿品（原告書寫）於貴院住院期間，因病情需要及保障其安全，經醫護人員解說如下，同意貴院給於適當的約束。㈠病人意識處於清楚或半昏迷狀態，為維持呼吸道或管路(例如：氣管內管、鼻胃管、尿管、引流管等)通暢及安全，故需適當的約束，當病人已瞭解呼吸道或管路的重要性並能合作時，將會視情況解除保護性約束。㈡患有慢性疾病的長者，因身體功能明顯受損，自我照顧能力降低且依賴度高，為了病人安全預防跌倒，控制問題行為(混亂、躁動)，保護病人防止其傷害自己，會給予保護性雙手約束，必要時使用軀幹式約束法。㈢約束期間，照護人員會檢測末梢循環狀況，視情况解開約束帶，並協助執行被動運動及注意病人身體擺放姿勢。醫師：己○○（被告簽名）。立同意書人：李慧玲（原告簽名、書寫身分證字號、地址、電話、及母女關係等字）。」等語明確在卷（見調字卷第123頁），由是堪認原告確有同意被告等人在為李林阿品維持呼吸道或管路通暢及安全、保護病患避免傷害自己等情況下，得施以適當之約束，必要時亦得使用軀幹式約束法，且並未限制被告等人之約束行為每日是否有限時。從而，原告於本案審理中改稱其並不同意被告施以約束、約束時間太長、約束造成李林阿品傷痛乙節，即應由原告舉證以實其說，然原告並未提出客觀積極證據相佐，故其此節主張，即難遽採。況查，如原告對於被告等人之約束行為、醫療照護行為並不同意，則衡情，原告理當會儘速為李林阿品辦理轉院手續，然原告係容允李林阿品在新營醫院住院長達3個半月之期間（如前㈠所述），由此益徵原告之主張與常情事理相違，恐難採取。㈤、次查，原告主張被告等人之護理造成李林阿品之左側大腿骨折乙節，固以108年8月5日柳營奇美醫院電腦斷層掃描檢查資料為憑，然該份檢查既係108年8月5日所做，距離李林阿品自新營醫院出院之108年7月27日，已有9日之間隔，依一般社會通念審之，時間地點既然有別，自難遽謂該骨折情形係發生於新營醫院住院期間。又原告提出之柳營奇美醫院診斷證明書，固載李林阿品左股骨頸陳舊性骨折（另尚有尿路感染併敗血症、慢性呼吸衰竭併肺炎、使用呼吸器、肝腫瘤併肝硬化等）云云（本院卷第75、77頁），然查，稽之該等診斷證明書，開立日期分別為109年2月13日、19日，此距李林阿品離開新營醫院108年7月27日已超過半年，且此2張診斷證明書並無記載系爭骨折係發生於何時，故難為有利於原告之論據。何況原告復未指明及舉證係何名被告、何時、以何行為所造成。基上，亦難認原告此部分主張可採。㈥、再原告提出109年6月12日（按：可能係108年之誤載）錄音譯文主張被告丙○○和某甲○於換尿布時硬扳李林阿品之左大腿導致骨折云云，然觀之原告之錄音譯文內容：「被告吳：腳把它打開。原告稱：你不要出力，有時候老人家骨頭會斷掉喔。被告吳：不然你叫他腳開啊，不然我們不能不出力啊。某女：對啊，尿布拿出來。原告：你還是要小心點，那骨頭脆脆的耶。」等語（本院卷第115頁），僅為原告提醒被告丙○○應小心換取尿布、因年長者骨質疏鬆較易斷裂，三方均無提及李林阿品有因此骨折之語，故此部分亦難認為有利於原告論據之積極證據。㈦、原告另提出照片多張主張被告等照護不周導致李林阿品需重新插管、嘴巴紗布有血水、下巴破皮云云（補字卷第27至29頁、本院卷第85至93頁、第101至111頁，有部分重複），然該等照片並無拍攝日期，僅能顯示李林阿品皮膚外觀有淤青、出血、擦破皮、指甲側出血以及雙手綁有保護手套、雙腳有以床布簡易綁束等情，不能據以證明係何被告、於何時、有何故意或違反醫療上必要之注意義務且逾越合理臨床專業裁量之行為。又原告指摘被告己○○開立第四級管制藥品抗焦慮藥Xanax予李林阿品會損其肝腎乙節，查贊安諾錠之臨床用途乃鎮靜、安眠、治療恐慌症、焦慮緊張、眩暈或耳鳴，仿單並無禁用於老年人之記載，故原告僅以其為管制藥品即遽謂被告己○○開立此藥係有過失云云，尚非有據。四、結論：㈠、綜上所述，原告基於親情深厚，認其母親李林阿品女士受有身體健康上之苦痛，實難心平，固堪予體諒。惟依前揭法條規定及判決說明，本件原告主張被告等人之醫療照護行為不當導致李林阿品骨折、受有傷害等節，尚難認已善盡舉證之責任，故其依侵權行為損害賠償之法律關係請求被告等人連帶賠償300萬元，尚非可採，應予駁回。㈡、訴訟費用負擔之依據：民事訴訟法第78條。五、末按當事人聲明之證據，法院應為調查；但就其聲明之證據中認為不必要者，不在此限；民事訴訟法第286 條定有明文。本件綜合卷內所存各項證據加以判斷，事證已明，原告另聲請將電腦斷層圖、病歷資料送醫審會鑑定上揭左大腿骨折是否為陳舊傷部分（見本院卷第70頁），尚無從影響前揭結論，是無再加調查之必要；原告於本案言詞辯論終結「後」再遞狀表明欲追加「敏娜、蔡怡潔、郭雅慧、楊璧印...等人」為被告、並增述其母有疥瘡背癬未被治療、喝牛奶嗆至得肺炎、疏未抽痰、長期插管導致牙齒出血、嘴唇壓爛等、長庚醫院照顧就不曾發生問題之照片、更換尿布時程次數不足至尿路感染等情，乃擴張請求之基礎事實、追加起訴對象，依法均非本件所得審究之範疇；本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，經審酌後認於本判決結果不生影響，爰不一一論述，均附此敘明。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                  民事第五庭  法  官  吳金芳以上正本證明與原本無異。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由狀（須附繕本）。如委任律師提起上訴者，應一併繳納上訴裁判費。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                              書記官  李崇文",
    "相關法條": [
        "民事訴訟法第78條",
        "民事訴訟法第255條",
        "民事訴訟法第286條",
        "民法第184條",
        "醫療法第82條"
    ]
}