{
    "PKID": "TYDM,112,桃簡,890,20230531,1",
    "裁判字號": "臺灣桃園地方法院 112 年度桃簡字第 890 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度桃簡字第890號聲  請  人  臺灣桃園地方檢察署檢察官被      告  PHOSONG ADISON（中文姓名：賴成浩）                    在臺連絡地址：桃園市○○區○○00巷0弄0○0號上列被告因妨害公務等案件，經檢察官聲請以簡易判決處刑（112年度偵字第15883號），本院判決如下：    主  文PHOSONG ADISON犯侮辱公務員罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除聲請簡易判決處刑書犯罪事實欄第4行「詎員警要求PHOSONG ADISON做酒測」，應更正為「詎員警鄭海宏要求PHOSONG ADISON做酒測」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件聲請書）。二、核被告PHOSONG ADISON所為，係犯刑法第140條第1項侮辱公務員罪、同法第309條第1項公然侮辱罪。被告以一在不特定人得共見共聞之馬路上，當場辱罵依法執行職務之員警鄭海宏之行為，觸犯上開2罪，為想像競合犯，應依刑法第55條之規定，從一重之侮辱公務員罪處斷。爰審酌員警乃國家公權力作用之終極屏障，是其依法執行職務時，任意對之尋釁、辱罵之行為，核屬對國家公權力最嚴峻之挑戰、侵害，自不得予以輕縱，否則無異鼓舞仿效跟進，一旦如此，現行以群體公益為目的所建構之公權力機制及法律秩序終將瓦解。而查，本件被告為外國籍人士，因聲請簡易判決處刑書犯罪事實欄所示行車狀態，經執勤員警攔檢並要求實施酒測，竟心生不滿，基於公然侮辱及侮辱公務員之犯意，當場公然以「神經病」一詞侮辱員警鄭海宏，視我國員警公權力之執行於無物，嚴重貶辱值勤員警之尊嚴及名譽，惡性非輕，且犯後否認犯行，毫無悛悔之意，犯後態度非佳，兼衡被告犯罪動機、手段、所生危害及其他一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之翌日起20日內向本院提出上訴狀，上訴於本院第二審合議庭。（須附繕本）本案經檢察官陳志全聲請簡易判決處刑。 中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第二十庭法　官　林蕙芳以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。                              書記官  范升福中　　華　　民　　國　　112 　年　　6 　　月　　2 　　日附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書　　　　　                                    112年度偵字第15883號　　被　　　告　PHOSONG ADISON(泰國)（中文名賴成浩)　　　　　　　　　　　　男　39歲（民國72【西元1983】　　　　　　　　　　　　　　　　　年12月29日生）　　　　　　　　　　　　在中華民國境內連絡地址：桃園市○　　　　　　　　　　　　　○區○○00巷0弄0○0號　　　　　　　　　　　　護照號碼：MM0000000號上列被告因妨害公務案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、PHOSONG ADISON於民國112年3月11日21時36分許，在桃園市○○區○○路000號前，因騎乘NLX-5155號重型機車搖晃偏移，且未收飛旋踏板，而遭執勤員警鄭海宏及張政德攔檢 。詎員警要求PHOSONG ADISON做酒測，竟心生不滿，基於妨害公務之犯意，於同日21時38分26秒時，對於依法執行職務之員警，當場以「神經病」之言詞侮辱。 二、案經鄭海宏告訴及桃園市政府警察局蘆竹分局報告偵辦。　　　　證據並所犯法條一、訊據被告PHOSONG ADISON否認有辱罵員警，辯稱：「我沒罵人，我打給老闆跟他說話，警察一直吵我叫我做酒測」等語，惟上開事實，有員警執行職務報告及警用密錄器譯文在卷可佐，是足認被告有於21時38分26秒時辱罵員警「神經病」，被告犯嫌堪予認定。二、核被告所為，係犯刑法第140條及第309條第1項之罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　　此　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　4 　　月　　11　　日  　　　　　　　　　　　　  　檢　察　官  陳志全本件證明與原本無異　　　　　　　　　　　　　　　　　　　中　　華　　民　　國　 112　　年　　4  　 月　　21 　 日                              書  記  官  康詩京",
    "相關法條": [
        "刑法第55條",
        "刑法第140條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}