{
    "PKID": "TNHM,112,上易,131,20230511,1",
    "裁判字號": "臺灣高等法院 臺南分院 112 年度上易字第 131 號刑事判決",
    "裁判日期": "民國 112 年 05 月 11 日",
    "裁判案由": "公然侮辱",
    "主文": "臺灣高等法院臺南分院刑事判決112年度上易字第131號上  訴  人  即  被  告  康智淵上列上訴人因公然侮辱案件，不服臺灣臺南地方法院111年度易字第1044號，中華民國112年1月4日第一審判決（起訴案號：臺灣臺南地方檢察署111年度復偵續字第1號），提起上訴，本院判決如下：    主  文上訴駁回。    事實及理由一、經本院審理結果，認第一審以上訴人即被告康智淵犯刑法第309條第1項公然侮辱罪，判處罰金新臺幣（下同）5千元，並諭知易服勞役折算之標準為1,000元折算1日，認事用法及量刑均無不當，應予維持，並引用第一審判決書記載之事實、證據及理由（如附件）。二、被告上訴意旨略以：　  告訴人康庭輔父親於64年間，就讀台南高農時，確有侵入被告○○區○○里舊宅臥室行竊，遭被告與妹妹逮獲；事發當日告訴人先對被告連續咆哮、恐嚇，接著又咆哮誣陷、誹謗、公然侮辱被告及先父康榮治，被告妹妹不服回應告訴人父親前因行竊遭逮獲之事，告訴人即用手指著被告咆哮誣陷「誰是賊仔啊，你才是賊仔啊，是誰去給人偷摘美濃耶」等語，被告因而反擊而為事實欄之言詞。可見被告反擊回應，僅是以64年間告訴人父親行竊之事，反駁告訴人，並非要損害告訴人之名譽。三、經查：　㈠原審綜合被告、告訴人之供證、證人康荷梅於偵查中之陳述，及原審勘驗事發當日下午之錄音檔結果，認被告於事發當日，因施工糾紛與告訴人發生口角，以事實欄所示言詞辱罵告訴人，該地點為開放空間，在場之人至少有7人，為不特定人或多數人得以共見共聞之處所；而「賊仔埔」、「賊ㄚ子」（台語），衡諸一般社會觀念，具有輕蔑、貶抑他人之意，足以使人感到難堪，而有害於他人之人格、名譽及尊嚴評價。又告訴人父親縱曾涉有竊盜案件，及告訴人曾出言「誰是賊仔啊，你才是賊仔啊，是誰去給人偷摘美濃耶」等語，但被告可以另一方式駁斥，非必可以該貶抑性言語攻擊辱罵告訴人。再者，依原審勘驗筆錄所載，在場之康荷梅已出言阻止被告，希望平息口角衝突，被告仍以該言語辱罵告訴人，足認其主觀上有公然侮辱之犯意。　㈡經核原審已就卷內證據調查結果，為綜合判斷後，詳述認定被告有罪及其所辯不足採信之理由，所為之論斷均有卷存證據可資佐證，且無違背經驗法則及論理法則，本院同此認定。　㈢上訴意旨雖以上開情詞指摘原判決不當。但查：　１縱告訴人以「誰是賊仔啊，你才是賊仔啊，是誰去給人偷摘美濃耶」罵被告，被告為反駁，非必即得以「賊ㄚ子」（台語）之貶抑性言語攻擊告訴人。且如被告所辯，告訴人父親於64年間涉及竊盜犯行，此為告訴人父親與被告間之事，與告訴人無關，自難認告訴人須承擔此事，並合理化被告之行為；再者，此部分僅涉及私德，與公共利益無涉，難認係屬善意評論。　２告訴人另涉強制罪嫌部分，業經原審另案諭知無罪在案，有該刑事判決可按（本院卷第65-80頁）。依該案判決所載，因被告及其家人在告訴人家土地上挖土，並將工具放置在該土地上，經告訴人驅趕後，被告又再度走回該土地挖土，告訴人為維護自家權利，出言「你就再給它踏過去試看麥耶，你爸等下都要圍起來，看那一個畜生在那裡用界址當場抓到當場打」等語，依告訴人陳稱係為驅趕被告，並警告任何人不得再任意移動界標、變動界址，且告訴人為上開言詞後，被告與告訴人仍持續爭執，被告並無任何懼怕之情事，難認告訴人係施以強暴、脅迫而妨害被告之權利，主觀上亦無妨害他人行使權利之強制犯意。該案告訴人涉犯之罪名、犯罪事實，核與本院被告涉犯公然侮辱犯行不同，難認二案有相同事實不同處理之處。上訴意旨所指，尚無可採。四、綜上，被告以事實欄所示之言詞辱罵告訴人，足以貶損告訴人名譽、人格及社會評價，其有公然侮辱之主觀犯意，可堪認定，被告所辯，顯係事後卸責之詞，不足採信，其上訴為無理由，應予駁回。據上論結，應依刑事訴訟法第373條、第368條，判決如主文。本案經檢察官陳鋕銘追加起訴，檢察官李宛凌到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　11　　日                  刑事第二庭    審判長法  官  楊清安                                      法  官  蕭于哲                                      法  官  陳珍如以上正本證明與原本無異。不得上訴。　　　　　　　　　　　　　　　　　　　書記官  許睿軒中　　華　　民　　國　　112 　年　　5 　　月　　11　　日附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣臺南地方法院刑事判決111年度易字第1044號公　訴　人　臺灣臺南地方檢察署檢察官被　　　告　康智淵上列被告因侮辱案件，經檢察官追加起訴（111年度復偵續字第1號），本院判決如下：    主  文康智淵犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事  實一、康智淵與康荷梅係兄妹，其2人之父親康榮治（已歿）係康振煌之叔叔，康庭輔係康振煌之子，康智淵與康荷梅為康庭輔之堂叔、堂姑。康智淵於民國110年2月7日16時許，在不特定多數人得以共見共聞之臺南市○○區○○里○○○00號（○○區○○段000、000-0地號）土地，因施工糾紛與康庭輔發生口角，康智淵竟基於公然侮辱之犯意，對康庭輔辱罵：你父親康振煌來我家偷拿東西，「賊仔埔」（未據康振煌告訴）、「賊ㄚ子」（台語）數次，足以貶抑康庭輔之名譽及社會評價。二、案經康庭輔訴由臺南市政府警察局新營分局移送臺灣臺南地方檢察署檢察官偵查起訴。    理  由一、程序部分：　㈠按數人同時在同一處所各別犯罪者，為相牽連之案件；於第一審辯論終結前，得就與本案相牽連之犯罪或本罪之誣告罪追加起訴，刑事訴訟法第7條第4款、第265條第1項分別定有明文。查於上開相同時間、地點，告訴人康庭輔對於被告康智淵之強制罪嫌部分，業經臺灣臺南地方檢察署檢察官以111年度復偵續字第3號、第4號提起公訴（起訴書犯罪事實一、2），檢察官於前開已提起公訴之案件言詞辯論終結前，以111年度復偵續字第1號追加起訴被告康智淵之本案公然侮辱犯行，此部分與業經起訴之被告康庭輔涉犯強制犯行，屬數人同時在同一處所各別犯罪之相牽連案件，追加起訴合法，本院自得一併審理，先予敘明。　㈡本判決所引用為判斷基礎之下列證據，關於被告以外之人於審判外陳述之傳聞供述證據，檢察官、被告於審判程序中均同意作為證據使用，或知有傳聞證據之情形而未於言詞辯論終結前聲明異議（本院卷第37至40頁、第98至108頁），本院審酌該等證據作成時之情況，並無取證之瑕疵或其他違法不當之情事，且與待證事實具有關聯性，應均具有證據能力。二、訊據被告固坦承有於事實欄所載時、地，對告訴人康庭輔說上開等語之事實，惟矢口否認有何公然侮辱之犯行，並辯稱：是康庭輔先講「你就再給它踏過去試看麥耶，你爸等下都要圍起來，看那一個畜生在那裡用界址當場抓到當場打」，還質疑說「誰去偷摘香瓜」，所以伊才會對他講康振煌是「賊仔埔」、「賊ㄚ子」（台語），伊只是反駁他，不是罵他云云。經查：  ㈠被告為告訴人康庭輔之堂叔，其於110年2月7日16時許，在臺南市○○區○○里○○○00號（地號：○○區○○段000、000-0號）土地上，因施工糾紛與告訴人發生口角，對告訴人稱：你父親康振煌來我家偷拿東西，「賊仔埔」、「賊ㄚ子」（台語）數次等情，業據被告所坦承，並有告訴人康庭輔於警詢、偵訊時之陳述（警1卷第9至13頁，警2卷第23至27頁、第29至32頁，偵3卷第46至47頁、第72至75頁）、康荷梅於偵訊時之陳述（偵3卷第46至47頁）、本院111年12月7日勘驗筆錄（本院卷第76至92頁）在卷可稽，應可認定。  ㈡按刑法第309條所謂「公然」，祇以不特定人或多數人得以共見共聞之狀況為已足，則自不以實際上果已共見共聞為必要，但必在事實上有與不特定人或多數人得以共見或共聞之狀況方足認為達於公然之程度，所謂多數人係包括特定之多數人在內（大法官會議解釋第145號參照）；另同條所稱之「侮辱」，要凡直接對人詈罵、嘲笑，或其他足以貶損他人名譽、人格及社會評價行為，皆俱屬之。茲被告辱罵告訴人之地點係在臺南市○○區○○里○○○00號（○○區○○段000、000-0號）土地，該處係為開放空間，且當時現場至少有7人在場，應屬不特定人或多數人得以共見共聞之處所無疑。而「賊仔埔」、「賊ㄚ子」（台語），衡諸一般社會觀念，確實具有輕蔑、貶抑他人之意，足以使人感到難堪，而有害於他人之人格、名譽及尊嚴評價，被告身為一成年人，自難諉為不知。又告訴人之父親康振煌縱然曾涉有竊盜案件，惟不代表其本人或子女需要接受他人恣意謾罵，且告訴人雖質疑被告說「誰去偷摘香瓜」，被告可以無視、否認駁斥，但不得反以上開貶抑性言語攻擊辱罵，況依據上開本院勘驗筆錄所載（本院卷第91頁），康荷梅已經出言阻止被告，希望平息口角衝突，被告仍以上開言語辱罵告訴人，足認其主觀上有公然侮辱之犯意，是其上開所為，應屬公然侮辱之行為無訛。  ㈢綜上，被告所辯，並無可採，本案事證明確，被告上開犯行堪以認定，應依法論科。三、核被告所為，係犯刑法第309條第1項公然侮辱罪。被告於緊密之時間內，於同一地點，多次以上開貶抑性言語辱罵告訴人，顯係基於同一犯意所為，又侵害手法相同，堪認各行為之獨立性極為薄弱，依一般社會客觀觀念，難以強行分開，在法律上評價應為數個舉動之接續施行，應屬接續犯，而以一罪論。爰審酌被告僅因細故與告訴人發生口角爭執，不思理性溝通，即率爾以上開貶抑性言語辱罵告訴人，足以侵害告訴人之名譽及社會評價，所為並無可取，亦可見被告未能尊重他人之人格尊嚴。又被告犯後否認犯行，態度不佳，兼衡被告自陳教育程度為○○畢業，已婚，與母親同住，育有2名小孩均已經成年、1名就讀○○，目前○○，需要扶養母親、小孩，暨被告之素行、犯罪動機、手段、所生損害及迄今未與告訴人和解等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。四、據上論斷，依刑事訴訟法第299條第1項前段，刑法第309條第1項、第42條第3項，刑法施行法第1條之1第1項，判決如主文。本案經檢察官陳鋕銘提起公訴，檢察官紀芊宇到庭執行職務中　　華　　民　　國　　112 　年　　1 　　月　　4 　　日            刑事第十四庭  法  官  蕭雅毓以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。                          書記官  李如茵中　　華　　民　　國　　112 　年　　1 　　月　　4 　　日附錄本案論罪科刑法條全文中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑法第42條",
        "刑法第309條",
        "刑事訴訟法第7條",
        "刑事訴訟法第265條",
        "刑事訴訟法第299條",
        "刑事訴訟法第368條",
        "刑事訴訟法第373條",
        "中華民國刑法施行法第1.1條"
    ]
}