{
    "PKID": "TCDM,112,簡,599,20230531,1",
    "裁判字號": "臺灣臺中地方法院 112 年度簡字第 599 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺中地方法院刑事簡易判決112年度簡字第599號公  訴  人  臺灣臺中地方檢察署檢察官被      告  黃國欽上列被告因傷害案件，經檢察官提起公訴（112年度偵字第4969號），因於準備程序中自白犯罪（112年度訴字第639號），經本院合議庭裁定由受命法官獨任逕以簡易判決處刑如下：    主    文丙○○犯公然侮辱罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯傷害罪，處拘役貳拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。　    事實及理由一、本案犯罪事實及證據，除證據部分補充「被告丙○○於本院準備程序之自白」外，其餘均引用如附件檢察官起訴書之記載。二、論罪科刑：  ㈠論罪：　　1.核被告所為，係犯刑法第309條第1項之公然侮辱、第277條第1項之傷害、第304條第1項之強制罪。　　2.被告傷害、強制之行為，係為阻止告訴人與黃許碧釵對話之目的而為，行為有局部同一之情形，屬一行為觸犯數罪名之想像競合犯，依刑法第55條規定，從一重之傷害罪處斷。　　3.被告所犯公然侮辱、傷害2罪，犯意各別，行為互殊，應分論併罰。　　㈡科刑：　　爰依刑法第57條規定，以行為人之責任為基礎，審酌被告至現場為處理其母親黃許碧釵與告訴人甲○○間車輛碰撞糾紛，情緒控制不佳，動輒以激進方式宣洩情緒，所為殊非可取，且嗣後未與被害人和解，告訴人亦表示被告態度惡劣，應從重量刑，惟審酌告訴人對被告母親黃許碧釵於車輛碰撞後，不僅未體會黃許碧釵年邁無法停妥機車，機車倒下才導致碰撞告訴人車尾，竟對黃許碧釵咄咄逼人，被告護母心切情緒失控下為上開犯行，此有卷附現場監視器錄影畫面可佐；復參被告所犯各罪實際侵害法益情狀甚微，且於本案審理時坦承犯行，犯後態度尚可，兼衡被害人國小畢業智識程度、從事人力資源業，需扶養母親及3名未成年子女、家庭經濟普通等一切情狀，各量處如主文所示之刑，且諭知易科罰金之折算標準。並衡酌被告所犯各罪之犯罪類型、行為態樣、手段、動機、侵害法益種類及責任非難程度，而為整體評價後，定其應執行之刑如主文所示，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454 條第1項，逕以簡易判決處刑如主文。四、如不服本判決，得於收受判決正本送達之翌日起20日內，向本庭提出上訴狀，上訴於本院合議庭（須附繕本）。本案經檢察官何昌翰提起公訴，檢察官乙○○到庭執行職務。　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第十四庭  法　官　陳嘉宏以上正本證明與原本無異。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。                                書記官　廖鳳美　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日【附錄】本案論罪法條全文：中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第304條以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年以下有期徒刑、拘役或 9 千元以下罰金。前項之未遂犯罰之。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。【附件】　臺灣臺中地方檢察署檢察官起訴書                                     112年度偵字第4969號　　被　　　告　丙○○　男　39歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○路000○0號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因傷害等案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、緣丙○○之母黃許碧釵於民國111年12月8日下午2時40分許，在臺中市○○區○○路00號前將機車往後牽出時，不慎將機車傾倒擦撞甲○○停放在旁之車輛後車尾，黃許碧釵遂通知丙○○前來協調車損賠償事宜，詎丙○○於同日下午2時56分許到場後，竟基於公然侮辱之犯意，在不特定人得以共見共聞之狀態下，以「恁娘卡好」、「好好人不做在做這款的行為，妳是敗類嗎」等語辱罵甲○○，足以貶損甲○○之人格，又其見甲○○欲轉與黃許碧釵對話，另基於縱致甲○○受傷，亦不違背其本意之傷害不確定故意及妨害他人行使權利之犯意，不斷張開雙手逼近甲○○，而於過程中碰觸甲○○，造成甲○○後退時重心不穩摔倒在地，而以此強暴方式妨害甲○○與他人對話之權利，致使甲○○受有左手掌挫傷紅腫（2.5×2公分）、骨盆挫傷等傷害。二、案經甲○○訴由臺中市政府警察局清水分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告丙○○於警詢、偵查中之供述被告坦承對告訴人甲○○稱「恁娘卡好」、「敗類」，惟辯稱：伊擔心告訴人對黃許碧釵造成傷害才往前制止，告訴人是自己跌倒云云。2證人即告訴人甲○○於警詢、偵查中之證述被告以言詞辱罵告訴人，復逐步進逼碰觸告訴人，致使告訴人跌倒受傷之事實。3員警職務報告、監視器、行車紀錄器、錄音光碟暨譯文、擷取畫面、龍心診所、港區復康診所、仁人堂中醫診所診斷證明書、車輛詳細資料報表等證明全部犯罪事實。二、核被告所為，係犯刑法第309條第1項之公然侮辱、第277條第1項之傷害、第304條第1項之強制等罪嫌。被告傷害、強制之行為，係為阻止告訴人與黃許碧釵對話之目的而為，行為有局部同一之情形，屬一行為觸犯數罪名之想像競合犯，請從一重之傷害罪處斷。被告所犯公然侮辱、傷害2罪，犯意各別，罪質互異，請予分論併罰。至告訴暨報告意旨認被告尚有對告訴人稱「妳碰瓷」等語，亦涉犯公然侮辱罪嫌部分，因被告容係提出其主觀之意見評論，且用詞尚謂平和，並非粗鄙、辱罵性之不雅言語，核與公然侮辱要件不符。又此部分如成立犯罪，因與前揭起訴部分即有事實上一罪之關係，爰不另為不起訴處分，併此敘明。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺中地方法院中　　華　　民　　國　 112　　年　　3 　　月　　15　　日　　　　　　　　　　　　　　　檢　察　官　何昌翰本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　22　　日                              書  記  官  朱曉棻所犯法條：中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第304條以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年以下有期徒刑、拘役或 9 千元以下罰金。前項之未遂犯罰之。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第55條",
        "刑法第57條",
        "刑法第277條",
        "刑法第304條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}