{
    "PKID": "TNDM,112,簡,1315,20230517,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1315 號刑事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "家暴傷害等",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1315號公  訴  人  臺灣臺南地方檢察署檢察官被      告  紀百合上列被告因家庭暴力罪之傷害等案件，經檢察官提起公訴（112年度偵字第1242號），被告於本院自白犯罪，本院合議庭認宜以簡易判決處刑，裁定由受命法官獨任逕以簡易判決處刑如下：    主  文甲○○傷害人之身體，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。　　    事實及理由一、本件犯罪事實及證據，均引用檢察官起訴書（如附件）之記載。二、論罪科刑：　㈠按家庭暴力者，謂家庭成員間實施身體、精神或經濟上之騷擾、控制、脅迫或其他不法侵害之行為；又家庭暴力罪者，謂家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家庭暴力防治法第2 條第1 款、第2 款分別定有明文。查被告甲○○與告訴人乙○○為婆媳關係，是被告與告訴人有家庭暴力防治法第3條第3款所定之家庭成員關係。又被告對告訴人所為強制、傷害犯行均核屬對家庭成員故意實施身體及精神上不法侵害之家庭暴力行為，均構成家庭暴力防治法第2 條第2 款所稱之家庭暴力罪，惟因家庭暴力防治法並無罰則規定，是仍應回歸依刑法之罪刑規定論罪科刑。是核被告所為，係犯刑法第277條第1項之傷害罪及同法第304條第1項之強制罪。  ㈡被告先後數次攻擊告訴人，客觀上雖有數行為，惟係於密切接近時間、地點實行，侵害同一告訴人身體自由法益，各行為之獨立性極為薄弱，依一般社會健全觀念，難以強行分開，在刑法評價上，應將之視為數個舉動之接續實行，評價為包括之一行為，成立接續犯，應僅論以一罪；又被告對告訴人為傷害、強制行為，行為時、地具有密接性，依其犯意而言，應整體視為一行為方為合理。被告以一行為觸犯上開2罪名，屬想像競合犯，應依刑法第55條規定，從一重之傷害罪處斷。　㈢另被告係26年7月29日出生，於本件犯罪行為時係年滿80歲之人，此有被告個人戶籍資料查詢結果1 紙在卷可稽，爰依刑法第18條第3 項之規定，減輕其刑。　㈣爰以行為人之責任為基礎，審酌被告為阻止告訴人開車而毆打告訴人之動機、目的，犯罪之手段，為慮及其告訴人為婆媳之關係，而不尊重後輩，竟以徒手抓傷、咬傷、砸傷告訴人之方式，表達其不滿之情緒，實屬不該，考量被告犯後坦承犯行，惟未與告訴人成立和解，兼衡被告之素行（見卷附臺灣高等法院被告前案紀錄表）、智識程度、家庭經濟狀況（見卷附被告警詢筆錄受詢問人欄）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、據上論斷，應依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2 項，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後20日內向本院提出上訴書狀，敘明上訴理由，上訴本院第二審合議庭（須附繕本）。本案經檢察官廖羽羚提起公訴。中　　華　　民　　國　　112 　年　　5 　　月　　17　　日　　　　　　　　　刑事第十五庭  法　官　黃鏡芳以上正本證明與原本無異。                                書記官  施茜雯中　　華　　民　　國　　112 　年　　5 　　月　　17　　日附件：　　　　　　　　　　　　　　臺灣臺南地方檢察署檢察官起訴書                                     112年度偵字第1242號　　被　　　告　甲○○　女　85歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○街000號之2　　　　　　　　　　　　居臺北市○○區○○街00巷00○0號4　　　　　　　　　　　　　樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因家庭暴力罪之傷害等案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯 罪 事 實一、甲○○為乙○○之配偶陳志中之母，二人有家庭暴力防治法第3條第3款所定之家庭成員關係。甲○○於民國111年5月28日某時，自臺北搭乘高鐵前往高雄左營高鐵站，乙○○駕駛車牌號碼000-0000號自用小客車搭載陳志中，於左營高鐵站接送甲○○，欲將甲○○載往臺北，途經臺南市○道○號北上某處時，甲○○在車上不斷以「都聽你那個骯髒老婆這樣給人睡，幾百個都這樣輪來輪去」、「那個老婆都讓人輪來輪去，好幾百個這樣輪姦，她很有魅力耶，人盡皆夫啦」、「給這個女人迷去，那個錢好幾千萬都給她，都給那女人去貼小白臉幾百個」、「那姘夫那麼多，一下去那樣賺就有了阿，對嗎，再去睡一下，滾一下就很多，看要幾百個嘛都有」、「妳都那麼愛，妳都老少咸宜喔，爸爸也可以把妳輪姦喔」、「說玩怡玲啊，爸爸也可以玩怡玲，你們兩個共用，又加一個菲傭四個同床，整晚都在爽歪歪，老少咸宜啦，志中啊，老伯啊都好，所以才留我老公在，捨不得起碼還可以玩老的，兩對在那裡輪姦」、「我同學跟我說，說那菲傭若來，來跟阿嬤說，阿嬤那個整晚阿公把我抱著那個奶子摸過來摸過去，下面那支摸很大支，然後阿嬤說沒有關係啦，妳老公不在，順便這樣玩很爽呢，反正也不會生小孩，整晚抱緊緊掐奶子」、「我聽那個老伯都去阿公店玩女人這樣，阿嬤說沒有關係啦，妳老公不在，每天每你爽歪歪，怎麼不好，妳把那支把它弄大支一點」等語侮辱乙○○（甲○○所涉公然侮辱罪嫌，另為不起訴之處分），並基於傷害、強制之犯意抓傷乙○○手臂，欲阻止乙○○將其載返臺北住處。甲○○接續上述傷害、強制犯意，於同日11時許，在臺南市○道○號仁德休息站之上開車輛後座，咬傷乙○○，並以垃圾桶砸乙○○，致乙○○受有右嘴角腫痛、雙上肢挫傷、右小指疑似骨折、右手第1、3、4、5指及左手食指、大拇指咬傷等傷害，嗣乙○○向本署提出告訴，因而查知上情。二、案經乙○○告訴偵辦。　　　　證 據 並 所 犯 法 條一、證據清單及待證事實：編號證據名稱待證事實1被告甲○○於警詢時及偵查中之供述坦承於上述時、地乘坐告訴人劉怡伶駕駛之上述車輛之事實。2證人即告訴人乙○○於警詢時及偵查中之證述（經具結）全部犯罪事實。3證人陳志中於警詢時及偵查中之證述（經具結）證明被告於上述時、地為阻止告訴人開車，而與告訴人拉扯之事實。4高雄榮民總醫院臺南分院家庭暴力事件驗傷診斷書1份證明告訴人受有上揭傷勢之事實。二、按家庭暴力者，謂家庭成員間實施身體、精神或經濟上之騷擾、控制、脅迫或其他不法侵害之行為；又家庭暴力罪者，謂家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家庭暴力防治法第2條第1款、第2款分別定有明文。查被告為告訴人配偶之母，二人為家庭暴力防治法第3條第3款所定之家庭成員，而被告強制、傷害告訴人之行為屬家庭成員間實施身體上不法侵害之行為，為家庭暴力防治法第2條第1款所定之家庭暴力，惟因家庭暴力防治法之上揭規定並未設有罰則，是應僅依刑法之規定予以論罪科刑。是核被告所為，係犯刑法第277條第1項傷害、第304條第1項強制等罪嫌，被告先後數次攻擊告訴人，客觀上雖有數行為，惟係於密切接近時間、地點實行，侵害同一告訴人身體自由法益，各行為之獨立性極為薄弱，依一般社會健全觀念，難以強行分開，在刑法評價上，應將之視為數個舉動之接續實行，評價為包括之一行為，成立接續犯，請論以一罪。被告為阻止告訴人開車而毆打告訴人，係以一行為涉犯強制、傷害二罪，請依刑法第55條規定，從一重之傷害罪論處。被告為滿八十歲人，請斟酌是否依照刑法第18條第3項之規定減輕其刑。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　2 　　月　　3 　　日　　　　　　　　　　　　　　　檢察官　 廖 羽 羚本件證明與原本無異中　　華　　民　　國　 112　　年　　2 　　月　　9 　　日                              書記官   蔡 素 雅附錄本案所犯法條全文中華民國刑法第277條傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第302條私行拘禁或以其他非法方法，剝奪人之行動自由者，處 5 年以下有期徒刑、拘役或 9 千元以下罰金。因而致人於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。第 1 項之未遂犯罰之。",
    "相關法條": [
        "家庭暴力防治法第2條",
        "家庭暴力防治法第3條",
        "刑法第18條",
        "刑法第55條",
        "刑法第277條",
        "刑法第302條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}