{
    "PKID": "TYDM,112,桃簡,746,20230531,1",
    "裁判字號": "臺灣桃園地方法院 112 年度桃簡字第 746 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "侮辱罪",
    "主文": "臺灣桃園地方法院刑事簡易判決112年度桃簡字第746號聲  請  人  臺灣桃園地方檢察署檢察官被      告  翁登輝上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵字第10035號），本院判決如下：    主      文翁登輝公然侮辱人，處罰金新臺幣參仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、按刑法上之公然侮辱罪，只須侮辱行為足使不特定人或多數人得以共見共聞，即行成立，且僅任意謾罵並未指有具體事實，仍屬公然侮辱，司法院院字第2179號解釋著有明文。是核被告翁登輝所為，係犯刑法第309條第1項之公然侮辱罪。三、爰審酌被告係與告訴人周柏辰在臉書上各自表述對外送員是否應於送餐前確認餐點之內容，本可就該事各抒已見，以就事論事之態度公開論辯，然竟不思以理性方式討論，率以「智障、沒腦、白ㄔ」等負面詞語侮辱告訴人周柏辰，其所為確有欠當，殊值非難，及考量其於偵訊中坦承犯行之犯後態度尚可及本件被告尚未能取得告訴人諒解或達成和解，兼衡被告本件犯罪之動機、目的、手段、行為所生之危害，暨其於警詢時自陳之智識程度、職業狀況，及其雖曾有刑事犯罪紀錄，然本件仍屬公然侮辱之初犯等犯罪行為人品行一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。四、據上論斷，依刑事訴訟法第449條第1項前段、第454條第2 項，逕以簡易判決處刑如主文。五、如不服本判決，應於判決送達後20日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中　　華　　民　　國　　112 　年　　5　   月　  31  　日                  刑事第七庭  法　官　黃弘宇以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。　　　　　　　　　　　　　　　書記官　吳梨碩中　　華　　民　　國　　112 　年　　5 　　月　　31　　日所犯法條：中華民國刑法第309條第1項中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書　                                    112年度偵字第10035號　　被　　　告　翁登輝　男　35歲（民國00年00月00日生）　　　　　　　　　　　　住○○市○○區○○街000巷00號　　　　　　　　　　　　居桃園市○○區○○路00號3樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，已經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、翁登輝於民國111年11月4日上午10時許，在桃園市○○區○○路00號3樓住處，以不詳方式連結網際網路，登入社群網站臉書暱稱「歐豆邁」之帳號，在社團成員達9萬餘人之臉書社團「UberEats/FoodPanda外送員討論區(台灣TAIWAN)」上之貼文下方留言後，見周柏辰回應之內容與其意見相左，竟基於公然侮辱之犯意，標註周柏辰所申設已公開其個人真實姓名、照片等資料之臉書暱稱「周柏辰」帳號連結，並留言：「我真的不想跟智障和沒腦的人講話」、「我真的想知道，你們是什麼過外送考試的，沒腦跟白ㄔ都能過了，難怪常看到外送的新聞」等文字，致生損害於周柏辰之社會人格評價。二、案經周柏辰訴由臺中市政府警察局霧峰分局報告偵辦。　　　　證據並所犯法條一、上揭犯罪事實，業據被告翁登輝於警詢及偵查中坦承不諱，核與證人即告訴人周柏辰於警詢時之指訴內容相符，並有臉書留言內容截圖、臉書社團「UberEats/FoodPanda外送員討論區(台灣TAIWAN)」頁面截圖、臉書帳號「周柏辰」個人頁面截圖、臉書帳號「歐豆邁」個人頁面截圖各1份等在卷可稽，被告犯嫌堪以認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　3 　　月　　24　　日                              檢　察　官　何嘉仁　本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　29　　日                              書  記  官  吳鎮德附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。所犯法條：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}