{
    "PKID": "PTDM,111,訴,693,20230512,1",
    "裁判字號": "臺灣屏東地方法院 111 年度訴字第 693 號刑事判決",
    "裁判日期": "民國 112 年 05 月 12 日",
    "裁判案由": "傷害等",
    "主文": "臺灣屏東地方法院刑事判決111年度訴字第693號公  訴  人  臺灣屏東地方檢察署檢察官被      告  謝慧盟上列被告因傷害等案件，經檢察官提起公訴（111年度偵字第11680號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官依簡式審判程序審理，判決如下：    主  文謝慧盟對於公務員依法執行職務時施強暴，累犯，處拘役柒拾日，如易科罰金，以新臺幣壹仟元折算壹日。　　事　實一、謝慧盟為「108年度大鵬灣灣域浚渫工程」承包商之工地主任，因不滿當時擔任交通部觀光局大鵬灣國家風景區管理處（下稱鵬管處）工務課課長之顏榮呈於該工程驗收紀錄上記載「改善逾期」，竟同時基於當場侮辱依法執行職務公務員、對於公務員依法執行職務時施強暴之犯意，於民國111年4月1日11時48分許，在址設屏東縣○○鎮○○路000號之鵬管處內、工務課辦公室課長辦公桌前，以對顏榮呈口出「肏你媽的課長」數次，並同時架住顏榮呈之頸部強行將顏榮呈往外拖行之方式，對尚於上班期間、於辦公室執行職務之顏榮呈當場侮辱及施強暴（另涉毀損、公然侮辱、傷害罪嫌部分，經鵬管處與顏榮呈於審理時撤回告訴，爰不另為不受理之諭知）。二、案經鵬管處、顏榮呈訴由臺灣屏東地方檢察署檢察官偵查起訴。　　理　由甲、有罪部分一、認定事實所憑證據及理由　㈠上揭犯罪事實，業據被告謝慧盟於偵查時供陳於卷（見他卷第155至157頁），於審理時坦承不諱（見本院卷第61至65、89至92、101頁），與證人即告訴人顏榮呈於偵查時指訴、證人即在場人廖淑貞、陳亭妤在偵查時證述大致相符（見他卷第141至143頁），並有111年4月22日告訴人鵬管處、顏榮呈之刑事告訴狀，及鵬管處111年12月14日觀鵬工字第1110201117號函附告訴人職務說明書、鵬管處彈性上、下班實施要點、鵬管處工務課辦公室平面配置圖在卷可佐（見他卷第3至10頁，本院卷第29至31、33至35頁），足證被告上開任意性自白與事實相符，堪以採信。　㈡按依法令服務於國家、地方自治團體所屬機關而具有法定職務權限，為公務員，刑法第10條第2項第1款定有明文。經查，告訴人顏榮呈於案發時任職於鵬管處工務課課長，具官等、職等及職系，並綜理各項土木建築工程之審查與修繕，且直接監督工務課所屬人員，此有告訴人顏榮呈鵬管處職務說明書在卷可佐（見本院卷第29頁），自為刑法第10條第2項第1款所稱法定公務員。次按刑法第135條第1項、第140條之罪中，所謂執行職務時，以公務員於執行其權限範圍內之職務時，具備法定形式，即使凡認識其人為正在依法執行職務之公務員，即足當之（最高法院92年度台上字第6138號判決參照）。又公務員開始實行其職務時至其行為終了時止均屬之，指其所執行者，係其職務範圍內之行為，不限於對一般國民限制權利、課處義務之公權力行為，凡一切公務行為均包括之。經查，據鵬管處彈性上、下班實施要點第4條第2款第2點規定，本案案發時間即11時48分許為鵬管處任何人員均須出勤時間（見本院卷第33頁），又該辦公室平面配置圖所載，案發地之鵬管處工務課課長位置係位於工務課辦公室最深處（見本院卷第35頁），且告訴人顏榮呈斯時正在辦公，亦據證人即告訴人顏榮呈、證人廖淑貞、陳亭妤證述在卷（見他卷第141至142頁），揆諸前揭說明，自足認告訴人顏榮呈於案發時為依法執行職務之公務員無訛，而不因當下是否係處理被告所涉工程事務而有差異。從而，被告對於尚於上班期間、於辦公室執行職務之告訴人顏榮呈當場侮辱並施強暴，自該當刑法第135條第1項、第140條之構成要件。　㈢是本案事證明確，被告上揭犯行堪予認定，應依法論科。二、論罪科刑　㈠按刑法第135條第1項對於公務員依法執行職務時施強暴脅迫之妨害公務執行罪，與同條第2項意圖妨害公務員依法執行一定職務之職務強制罪，差別在於前者係以公務員「現在」所執行之職務為對象，其強暴脅迫施於公務員執行職務之際，而後者係以公務員「將來」之職務行為為目標，其強暴脅迫施於公務員執行職務之前（最高法院28年上字第23號判例意旨參照）。經查，本案被告拖行告訴人顏榮呈而出之行為，係妨害告訴人顏榮呈現正辦理之公務，而非以將來職務為目標，是本案情節，自應依刑法第135條第1項之對於公務員依法執行職務時施強暴罪論處。　㈡核被告所為，係犯刑法第140條當場侮辱依法執行職務公務員罪、同法第135條第1項對於公務員依法執行職務時施強暴罪。有關事實欄更正與論罪之說明：　⒈起訴書犯罪事實欄固就被告工程逾期狀況有大量描述（見起訴書犯罪事實欄第3至14行），惟此均與本案所涉構成要件行為並無相關，而僅係被告犯罪動機之描述，據公訴檢察官於準備程序陳明於卷（見本院卷第61頁），且被告工程究有無逾期，亦非本院所能認定之事項。是為臻構成要件之明確，爰於事實欄刪除此部分之記載，附此敘明。　⒉公訴意旨雖認被告上揭強暴部分行為，係涉犯刑法第135條第2項之意圖妨害公務員依法執行一定職務而施強暴罪嫌，惟依本案情節應論以同條第1項對於公務員依法執行職務時施強暴罪，業據說明如前，公訴意旨此揭認定，有所未洽，然起訴之基本社會事實同一，且經本院當庭諭知刑法第135條第1項之罪名（見本院卷第89、97頁），已無礙於被告之防禦權，爰依刑事訴訟法第300條規定，變更起訴法條。　⒊另刑法第135條第1項之對於公務員依法執行職務時施強暴罪，當然含有同法第304條第1項以強暴、脅迫妨害人行使權利或使人行無義務之事之性質，尚無庸另論該罪。　⒋又按行為人基於一個意思決定，實行數個犯罪構成要件行為，彼此間具有行為不法之全部或一部重疊關係，得依個案情節評價為一行為，依刑法第55條想像競合犯之規定，從一重處斷（最高法院100年度台上字第4228號判決參照）。此一行為之評價，縱在自然意義上非完全一致，然就事件整體過程予以客觀觀察後，苟形式上獨立之行為，彼此之間具有全部或一部不可割之一致性或事理上之關聯性，且犯罪目的單一，依一般社會通念，認應評價為一行為，自應適用想像競合犯之規定論以一罪，方符合刑罰公平原則（最高法院99年度台上字第4123號判決）。經查，被告前揭當場侮辱、強暴之行為，為於同時、地，基於同一不滿告訴人顏榮呈於工程驗收紀錄上記載「改善逾期」之原因而為之，具有事理上之關聯性，且被告於拖行告訴人顏榮呈之過程中，同時口出「肏你媽的課長」，亦據證人即告訴人顏榮呈、證人廖淑貞、陳亭妤證述在卷（見他卷第141至142頁），足認其行為係同時發生。是本院審酌上情，認依一般社會通念，就本案應評價為一行為觸犯數罪名，始告合理，爰依刑法第55條前段之規定，從一重刑法第135條第1項之對於公務員依法執行職務時施強暴罪處斷之。公訴意旨認應分予併罰，有所未洽，附此敘明。　㈢被告上揭犯行，應依刑法第47條第1項規定加重其刑：　⒈按受徒刑之執行完畢，或一部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一，刑法第47條第1項定有明文。又被告構成累犯之事實及應加重其刑之事項，均應由檢察官主張並具體指出證明之方法後，經法院踐行調查、辯論程序，方得作為論以累犯及是否加重其刑之裁判基礎；而一般附隨在卷宗內之被告前案紀錄表，乃司法機關相關人員依照被告歷次因犯罪起訴、判決、定刑、執行等原始訴訟資料經逐筆、逐次輸入電磁紀錄後列印之派生證據，屬於文書證據之一種，倘法院依文書證據之調查方式宣讀或告以要旨後，被告及其辯護人並不爭執被告前案紀錄表記載內容之真實性，乃再就被告是否應加重其刑之法律效果，於科刑階段進行調查及辯論，始憑以論斷被告於本案構成累犯並裁量加重其刑者，即不能指為違法（最高法院111年度台上字第3405號判決參照）。經查，被告前於108年因妨害公務案件，經法院判處有期徒刑3月，並於108年12月19日易科罰金執行完畢，此有臺灣高等法院被告前案紀錄表在卷可佐（見本院卷第18頁）。被告對以上開前案紀錄表為證明累犯事實之依據等節，亦不爭執（見本院卷第63至64、101頁），揆諸前開說明，本院自得援引為認定被告有無累犯之依據。則被告於徒刑執行完畢後5年以內故意本件再犯本件有期徒刑以上之罪，自應論以累犯。　⒉就是否加重一節，觀被告構成累犯及本案之犯罪情節，前案均係與本案同質之妨害公務罪。又依卷內被告前案即本院108年度簡字第1693號判決暨其事實欄（引用聲請簡易判決處刑要旨）之記載，被告於該案中亦同因工程進行之爭議，向監督工程之公務員施以強暴，與本案情節實屬相似，此有該判決暨聲請簡易判決處刑書在卷可佐（見他卷第113至116頁），足見被告縱歷經刑事處罰後，仍不思理性、且不尊重公務員依法執行職務之嚴正性，刑罰感應力實屬薄弱。且此刑罰反應力薄弱之評價，亦不因被告於本院審理時與告訴人鵬管處、顏榮呈達成和解而解免之。此外，亦無司法院釋字第775號解釋所稱加重最低本刑不符罪刑相當原則、比例原則之情形。本院因認被告上揭犯行，應依刑法第47條第1項規定，就被告本案所犯之罪加重其刑。　㈣爰以行為人責任為基礎，審酌被告因不滿告訴人顏榮呈於該工程驗收紀錄上記載「改善逾期」，以口出「肏你媽的課長」數次，同時架住顏榮呈之頸部強行將顏榮呈往外拖行之方式，對尚於上班期間（有其他職員於側）、於辦公室執行職務之顏榮呈當場侮辱及施強暴，影響社會公共秩序，更侵害公務員職行職務之嚴正性，所為實屬不該（上開論以累犯犯罪前科不予重覆評價）。惟念被告犯後坦承犯行，並與告訴人顏榮呈達成和解，犯後態度良好，且就犯罪動機之工程逾期部分，被告稱：逾期日期有修正，罰款金額有修正，後來也都繳清了等語；告訴代理人周中臣律師亦稱：逾期日期爭執部分有修正，已經解決等語（見本院卷第64頁），復兼酌被告本案犯罪手段，及其於本院審理時自陳之教育程度、家庭、職業、收入等情狀（見本院卷第65頁），量處如主文欄所示之刑，併諭知易科罰金之折算標準，以啟自新。乙、不另為不受理之諭知一、公訴意旨略以：被告於上揭時、地，另基於毀損、公然侮辱、傷害之犯意，拿起告訴人鵬管處所有、告訴人顏榮呈所使用置於其辦公桌上之電腦滑鼠，憤而砸向告訴人顏榮呈之辦公桌，致該滑鼠破裂而不堪使用，復對告訴人顏榮呈辱罵「肏你媽的課長」，使告訴人顏榮呈公然受到屈辱，並徒手架住顏榮呈之頸部強行將告訴人顏榮呈往外拖行，致顏榮呈受有後頸部2×1公分皮膚紅腫之傷害。因認被告另涉犯刑法第354條毀損罪嫌、同法第309條第1項公然侮辱罪嫌、同法第277條第1項傷害罪嫌等語。二、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴，又告訴經撤回者，法院應諭知不受理之判決，刑事訴訟法第238條第1項、第303條第3款定有明文。經查，被告涉犯刑法第354條毀損罪嫌，依同法第357條規定；同法第309條第1項公然侮辱罪嫌，依同法第314條規定；同法第277條第1項傷害罪嫌，依同法第287條規定，均須告訴乃論。查告訴人鵬管處、顏榮呈於審理時具狀撤回本件告訴，此有和解書在卷可佐（見本院卷第71至72頁），揆諸前述說明，就被告所涉前揭罪嫌，既經撤回告訴，本應依法為不受理之諭知。惟此部分若成立犯罪，與前揭經論罪科刑之當場侮辱依法執行職務公務員罪、對於公務員依法執行職務時施強暴罪間，具有想像競合犯之法律上一罪關係（公訴意旨認毀損罪、當場侮辱公務員及傷害罪等三罪應分論併罰，尚有誤會），爰不另為不受理之諭知。據上論斷，依刑事訴訟法第273條之1第1項、第299條第1項前段、第300條，刑法第135條第1項、第140條、第41條第1項、第47條第1項、第55條前段，刑法施行法第1條第1項，判決如主文。本案經檢察官吳文書提起公訴，檢察官潘國威到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　12　　日                  刑事第一庭    法  官　吳品杰以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。　　　　　　　　　  中　　華　　民　　國　　112 　年　　5 　　月　　15　　日                                      書記官  沈君融附錄論罪科刑法條刑法第135條第1項對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三十萬元以下罰金。刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處一年以下有期徒刑、拘役或十萬元以下罰金。",
    "相關法條": [
        "刑法第10條",
        "刑法第41條",
        "刑法第47條",
        "刑法第55條",
        "刑法第135條",
        "刑法第140條",
        "刑法第354條",
        "刑事訴訟法第238條",
        "刑事訴訟法第273.1條",
        "刑事訴訟法第299條",
        "刑事訴訟法第300條",
        "刑事訴訟法第303條",
        "中華民國刑法施行法第1條"
    ]
}