{
    "PKID": "TNDM,112,簡,1473,20230515,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1473 號刑事判決",
    "裁判日期": "民國 112 年 05 月 15 日",
    "裁判案由": "侮辱",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1473號公  訴  人  臺灣臺南地方檢察署檢察官被      告  梁家榮上列被告因妨害名譽案件，經檢察官提起公訴（112年度偵字第4281號），被告自白犯罪，本院改行簡易程序，逕以簡易判決處刑如下：    主  文梁家榮犯公然侮辱罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除就附件起訴書證據部分補充「被告梁家榮於審理中之自白」外，其餘均引用附件起訴書之記載。二、核被告梁家榮所為，係犯刑法第309條第1項之公然侮辱罪。爰審酌被告就垃圾處置問題與告訴人潘媖婉發生爭執，竟未思以理性方式解決與告訴人間之紛爭，而以足以貶抑人格及社會評價之言語對告訴人侮辱，使告訴人之人格尊嚴及社會形象受損，然念及被告於偵查中雖為否認，於審理中業知坦承犯行認錯，未無端耗費司法資源，犯後態度尚非惡劣，且考量其先前並無相同性質之犯罪，有臺灣高等法院被告全國前案紀錄表1份可稽，且係因一時衝動失慮，未善加控制自己之情緒，口出侮辱言語而罹犯行，又未能對告訴人為實質補償（告訴人表示無調解意願，見易字審卷第17頁之本院民國112年3月27日公務電話紀錄），復兼衡被告自述其係國中畢業、有4子、從事貨車司機而須扶養母親、妻子及4子之智識程度及家庭經濟狀況等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、依刑事訴訟法第449條第2項、第454條第2項，刑法第309條第1項、第42條第3項，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達之日起20日內，向本院提起上訴狀（須附繕本），上訴於本院管轄之第二審地方法院合議庭。中　　華　　民　　國　　112 　年　　5 　　月　　15　　日　　　　　　　　　刑事第十一庭  法　官　陳威龍以上正本證明與原本無異。                                書記官  黃瓊蘭中　　華　　民　　國　　112 　年　　5 　　月　　17　　日附錄論罪科刑法條：刑法第309條第1項：公然侮辱人者，處拘役或9千元以下罰金。　　（附件）臺灣臺南地方檢察署檢察官起訴書                                     112年度偵字第4281號　　被　　　告　梁家榮　男　40歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○里0鄰○○00○0　　　　　　　　　　　　　號　　　　　　　　　　　  國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、梁家榮於民國111年12月12日晚間7時18分許，在其址設臺南市○○區○○里0鄰○○00○0號住處前之公眾可得自由出入之巷弄上，與潘媖婉因垃圾如何處置問題發生爭執，竟基於公然侮辱之犯意，辱罵潘媖婉「幹你娘機歪」、「你娘機歪」等侮辱性話語，足以貶損潘媖婉之人格評價及社會聲譽。嗣經潘媖婉檢具事證報警處理後，始悉上情。二、案經潘媖婉訴由臺南市政府警察局善化分局報告偵辦。　　　　證據並所犯法條一、訊據被告梁家榮固坦承辱罵上開話語之事實，惟矢口否認有何妨害名譽之犯行，辯稱：我當時是對著天罵，且我罵告訴人潘媖婉時，她已經走進她家，她一定不在監視錄影器畫面上，除非她有剪接畫面云云。惟查，上開犯罪事實，業經證人即告訴人潘媖婉於警詢及偵查中證述綦詳，並有現場監視錄影器截圖畫面照片4張暨光碟1片等存卷可佐，是被告於偵查中所辯內容，是否與實情相符乙節，已非無疑。復經本署檢察事務官勘驗上開監視錄影器光碟內容，認被告確有於上開時、地，以「幹你娘機歪」、「你娘機歪」等侮辱性話語，當場辱罵告訴人，告訴人斯時處在被告前方不遠處，且該巷弄顯為不特定多數人所得共見共聞等情無訛，此有本署檢察事務官勘驗報告1份存卷可參。又被告以前開穢語辱罵他人，依現行一般社會通念，已足以貶損他人之人格及社會評價，並使人感到難堪，顯屬侮辱之言語，末自被告辱罵上開穢語之整體過程及背景情況以觀，足認被告應係針對告訴人辱罵，益徵被告上開辯解，顯係臨訟飾卸、脫免罪責之詞，礙難採憑。綜上，本案事證明確，被告犯嫌洵堪認定。二、核被告梁家榮所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　3 　　月　　3 　　日　　　　　　　　　　　　　    檢察官  周  盟  翔本件證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　8 　　日　　　　　　　　　　　　　　　書記官　陳　立　偉附錄法條：中華民國刑法第309條第1項公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第42條",
        "刑法第309條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "刑事訴訟法第454條",
        "中華民國刑法施行法第1.1條"
    ]
}