{
    "PKID": "CHDM,112,易,292,20230525,1",
    "裁判字號": "臺灣彰化地方法院 112 年度易字第 292 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "毀棄損壞等",
    "主文": "臺灣彰化地方法院刑事判決　112年度易字第292號公  訴  人  臺灣彰化地方檢察署檢察官被      告  陳黃麗美上列被告因毀棄損壞等案件，經檢察官提起公訴（111年度偵字第17655號），本院判決如下：    主  文陳黃麗美犯毀損他人物品罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。     犯罪事實一、陳黃麗美基於公然侮辱及毀損之犯意，於民國111年9月5日4時49分許，以杓子裝糞便，朝公眾得共見共聞之謝達興位在彰化縣○○鎮○○街000號住處門口騎樓潑灑糞便，使不特定多數人得以共見謝達興住處門口騎樓遭人潑灑穢物之不堪事實，以此貶低謝達興之名譽、社會評價並使其難堪，且致謝達興置於門口騎樓處之鞋子、雨傘等物，均因遭糞便污染後，難清淨除臭、破壞美觀功能而不堪使用，足以生損害於謝達興。嗣於111年9月5日6時30分許，為謝達興發現報警處理，警方調閱監視器畫面後始悉上情。二、案經謝達興訴由彰化縣警察局田中分局報告臺灣彰化地方檢察署檢察官偵查起訴。    理  由壹、證據能力部分：一、被告以外之人於審判外之陳述，雖不符前4條之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦有規定。查本件以下所引用被告以外之人於審判外之供述證據，迄於言詞辯論終結前，檢察官及被告陳黃麗美均未聲明異議，本院審酌上開供述證據資料製作時之情況，無不當取供等瑕疵，認以之作為證據應屬適當，揆諸前開規定，本院認為前揭供述證據均應有證據能力。二、其餘本案判決所引用之非供述證據，均係依法定程序合法取得，並與本案均具有關聯性，且業經本院依法踐行調查證據程序，檢察官均被告均同意有證據能力，且亦查無依法應排除其證據能力之情形，是該等證據亦有證據能力。貳、實體部分：　　一、訊據被告固坦承有於上揭時地將糞便潑灑於告訴人謝達興上址住處，惟矢口否認有何公然侮辱、毀損之犯行，辯稱：是告訴人家的狗在我家大便，我只是將該排泄物收集起來，倒回去告訴人家門口而已，告訴人的狗可以在我家大便，我就不能放回去嗎云云。查被告坦承有於上揭時地將糞便潑灑於告訴人謝達興上址住處，核與告訴人於警詢、偵查中之證述相符，且有監視器畫面及現場照片在卷可稽（見偵卷第11至13、17至22、44至45頁在卷可參），被告雖辯稱其係將告訴人的狗之排泄物倒回去，惟縱被告所述為真，亦應以和平理性之方式通知告訴人清理，而非逕自將糞便潑灑於告訴人住處之騎樓，甚至及於該處之鞋子、雨傘等物，是被告所為顯係以此方式使告訴人難堪，並致該處之鞋子、雨傘不堪使用。是被告所辯顯係卸責之詞，無足憑採。本件事證明確，被告上開犯行洵堪認定，應依法論科。二、論罪科刑：（一）按刑法上之公然侮辱罪，祗須侮辱行為足使不特定人或多數人得以共見共聞，即行成立。所謂侮辱，係以使人難堪為目的，以言語、文字、圖畫或動作表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度，即足當之；是否符合侮辱之判斷，應顧及行為人之年齡、教育程度、職業與被害人之關係及社會整體之價值觀等情狀，予以綜合判斷之；查被告朝告訴人住處之騎樓、鞋子、雨傘等物潑糞之行為，顯係在上開不特定人均得共見共聞之處，以上開粗鄙污穢之手段對告訴人施以侮辱，足以貶損告訴人之人格及社會聲譽。再按刑法第354條之毀損罪，係以毀棄、損壞他人之物，或致令不堪用為構成要件，而「致令不堪用」係指未變更物之形體，而消滅或減損物之全部或一部之效用或價值之行為而言。查被告潑灑糞便於鞋子、雨傘上，不僅造成惡臭，且清洗不易，甚而殘留明顯污漬，足見該行為已達減損上開物品之美觀功能全部或一部之效用或價值而致令不堪用之程度。核被告所為，係犯刑法第309條第1項公然侮辱罪及刑法第354條毀損罪。（二）按刑法上一行為而觸犯數罪名之想像競合犯存在之目的，在於避免對於同一不法要素予以過度評價。自然意義之數行為，得否評價為法律概念之一行為，應就客觀構成要件行為之重合情形、主觀意思活動之內容、所侵害之法益與行為間之關連性等要素，視個案情節依社會通念加以判斷。刑法刪除牽連犯之規定後，原認屬方法目的或原因結果，得評價為牽連犯之二犯罪行為間，如具有局部之同一性，或其行為著手實行階段可認為同一者，得認與一行為觸犯數罪名之要件相侔，依想像競合犯論擬。查被告本案所為公然侮辱及毀損他人物品等行為在自然意義上雖非完全一致，然行為間仍有部分合致，且犯罪目的單一，依一般社會通念，認應評價為一罪方符合刑罰公平原則。是被告所為公然侮辱及毀損他人物品等犯行，認係一行為觸犯數罪名，為想像競合犯，應依刑法第55條前段規定，從一重之毀損他人物品罪處斷。（三）爰以行為人之責任為基礎，審酌被告為智識成熟之成年人，竟不思以理性方式處理與告訴人間之糾紛，而犯本案之罪，致告訴人受有損害，應予非難；且考量其否認犯罪之犯後態度，並表明無和解、賠償之意願；復衡其犯罪之動機、目的、所生危害，及被告為小學肄業之智識程度（見本院卷第19頁被告個人戶籍資料），自稱為出家修行人，生活費由信徒供養，平時獨居之生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。　據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官吳文哲提起公訴，檢察官黃建銘到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  刑事第五庭    法  官  李欣恩以上正本證明與原本無異。　　　　　　　　　如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本），切勿逕送上級法院。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                               書記官  吳育嫻附錄論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第55條",
        "刑法第309條",
        "刑法第354條"
    ]
}