{
    "PKID": "TYDM,112,桃簡,941,20230524,1",
    "裁判字號": "臺灣桃園地方法院 112 年度桃簡字第 941 號刑事判決",
    "裁判日期": "民國 112 年 05 月 24 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣桃園地方法院刑事簡易判決    112年度桃簡字第941號聲  請  人  臺灣桃園地方檢察署檢察官被      告  李木森上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（112年度速偵字第765號），本院判決如下：    主      文李木森犯侮辱公務員罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據除均引用檢察官聲請書之記載（如附件）。二、論罪科刑  ㈠核被告李木森所為，係犯刑法第140條之侮辱公務員罪。被告當場多次言語侮辱警員之行為，係基於單一犯意，於密接時間內實行，且持續侵害一個國家法益，各行為間獨立性極為薄弱，依一般社會健全觀念，難以強行分開，應視為數個舉動之接續施行，合為包括一行為予以評價較為合理，為接續犯，僅成立單純一侮辱公務員罪。  ㈡按被告構成累犯之事實及應加重其刑之事項，均應由檢察官主張並具體指出證明之方法後，經法院踐行調查、辯論程序，方得作為論以累犯及是否加重其刑之裁判基礎（最高法院110年度台上大字第5660號裁定意旨參照）。又累犯事實之有無，雖與被告是否有罪無關，然係攸關刑罰加重且對被告不利之事項，為刑之應否為類型性之加重事實，就被告而言，與有罪、無罪之問題有其相同之重要性（包括遴選至外役監受刑、行刑累進處遇、假釋條件等之考量），自應由檢察官負主張及實質舉證責任。且被告之「累犯事實」，係對被告不利之事項，且基於刑法特別預防之刑事政策，此係被告個人加重刑罰之前提事實，單純為被告特別惡性之評價，與實體公平正義之維護並無直接與密切關聯，尚非法院應依職權調查之範圍，自應由檢察官負主張及指出證明方法之實質舉證責任。至被告有無累犯之事實，陷於真偽不明，法院未為補充性調查，因而未認定被告構成累犯之情形，係檢察官承擔舉證不足之訴訟結果責任使然，符合實質舉證責任中舉證不足之危險負擔原理，法院並無調查職責未盡可言。再所謂檢察官應就被告構成累犯事實「具體指出證明方法」，係指檢察官應於法院調查證據時，提出足以證明被告構成累犯事實之前案徒刑執行完畢資料，例如前案確定判決、執行指揮書、執行函文、執行完畢（含入監執行或易科罰金或易服社會勞動執行完畢、數罪係接續執行或合併執行、有無被撤銷假釋情形）文件等相關執行資料，始足當之。且檢察官應於科刑證據資料調查階段就被告之特別惡性及對刑罰反應力薄弱等各節，例如具體指出被告所犯前後數罪間，關於前案之性質（故意或過失）、前案徒刑之執行完畢情形（有無入監執行完畢、在監行狀及入監執行成效為何、是否易科罰金或易服社會勞動〈即易刑執行〉、易刑執行成效為何）、再犯之原因、兩罪間之差異（是否同一罪質、重罪或輕罪）、主觀犯意所顯現之惡性及其反社會性等各項情狀，俾法院綜合判斷個別被告有無因加重本刑致生所受刑罰超過其所應負擔罪責之情形，裁量是否加重其刑，以符合正當法律程序及罪刑相當原則之要求。至一般附隨在卷宗內之被告前案紀錄表，係司法機關相關人員依憑原始資料所輸入之前案紀錄，僅提供法官便於瞭解本案與他案是否構成同一性或單一性之關聯、被告有無在監在押情狀等情事之用，並非被告前案徒刑執行完畢之原始資料或其影本，是檢察官單純空泛提出被告前案紀錄表，尚難認已具體指出證明方法而謂盡其實質舉證責任。檢察官若未主張或具體指出證明方法，法院因而未論以累犯或依累犯規定加重其刑，基於累犯資料本來即可以在刑法第57條第5款「犯罪行為人之品行」中予以負面評價，自仍得就被告可能構成累犯之前科、素行資料，列為刑法第57條第5款所定「犯罪行為人之品行」之審酌事項。於此情形，該可能構成累犯之前科、素行資料既已列為量刑審酌事由，對被告所應負擔之罪責予以充分評價，依重複評價禁止之精神，自無許檢察官事後循上訴程序，以該業經列為量刑審酌之事由應改論以累犯並加重其刑為由，指摘原判決未依累犯規定加重其刑違法或不當（最高法院110年度台上大字第5660號裁定理由參照）。經查，本件被告因公共危險案件，經臺灣桃園地方法院以109年度桃交簡字第905號判決判處有期徒刑6月確定，並於民國109年7月17日易科罰金執行完畢等情，業據檢察官載明於聲請書之犯罪事實，是檢察官業已主張被告具有累犯之事項，惟檢察官並未就被告有無構成累犯之事實及加重其刑事項具體指出證明方法，揆諸上開最高法院裁定意旨，本院自無從僅憑其非屬原始資料之被告前科紀錄表，遽以依職權認定被告構成累犯之事實。惟檢察官就被告構成累犯或加重其刑事項雖未具體指出證明方法，然本院仍可就累犯資料在刑法第57條第5款中予以審酌及評價，故本院將於量刑時一併予以斟酌。  ㈢爰以行為人之責任為基礎，審酌被告前有妨害公務，及前揭公共危險執行完畢之前案紀錄，有上揭臺灣高等法院被告前案紀錄表在卷可參，素行非佳，其於警員盤查時，因情緒控管不佳，當場辱罵依法執行職務之公務員，藐視國家公權力及法治秩序，所為非是，應予非難；惟念及被告於犯罪後坦承犯行，犯後態度尚可，兼衡酌被告之犯罪動機、目的、手段、所生危害，暨其自陳高中畢業之智識程度、業工、小康之經濟狀況（見偵卷第15頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第140條、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，得於判決書送達之翌日起20日內，以書狀敘述理由（須附繕本），向本院合議庭提出上訴。本案經檢察官翟恆威聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　24　　日                  刑事第十四庭法　官　吳天明以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。                              書記官  陳泳儐中　　華　　民　　國　　112 　年　　5 　　月　　25　　日附錄本判決論罪科刑之法條：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。附件：臺灣桃園地方檢察署檢察官112年度速偵字第765號聲請簡      易判決處刑書 臺灣桃園地方檢察署檢察官聲請簡易判決處刑書　                                    112年度速偵字第765號　　被　　　告　李木森　男　50歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○路00巷00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、李木森前因公共危險案件，經臺灣桃園地方法院以109年度桃交簡字第905號判決判處有期徒刑6月確定，並於民國109年7月17日易科罰金執行完畢。詎其猶不知悔改，於112年2月26日晚間9時20分許，在桃園市○○區○○路00號前，明知陳俊彥、羅翔憶為現場依法執行職務之警員，仍基於侮辱公務員之犯意，對陳俊彥、羅翔憶辱罵「雞巴 你就幹你良機掰」、「操雞掰 你們動我 幹 幹你娘雞掰 幹」、「幹」等語，而貶損陳俊彥、羅翔憶之名譽，以此方式妨害陳俊彥、羅翔憶執行職務。二、案經桃園市政府警察局桃園分局報告偵辦。        證據並所犯法條一、上揭犯罪事實，業據被告李木森於警詢及偵訊時坦承不諱，且有證人陳俊彥、羅翔憶於警詢中證述明確，復有員警職務報告、錄音檔譯文1份、密錄器錄影光碟1張、現場照片4張在卷可稽，是被告犯嫌堪以認定。二、核被告所為，係犯刑法第140條第1項之侮辱公務員罪嫌。又查被告有犯罪事實欄所載之論罪科刑及執行情形，有本署刑案資料查註紀錄表1份附卷可憑，其於徒刑執行完畢5年內，故意再犯本件有期徒刑以上之罪，為累犯，請參照司法院大法官釋字第775號解釋意旨，審酌依刑法第47條第1項規定加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　3 　　月　　21　　日　　　　　　　　　　　　　　　檢　察　官  翟恆威本件證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　19　　日                              書  記  官  楊潔茹參考法條：中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑法第41條",
        "刑法第47條",
        "刑法第57條",
        "刑法第140條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}