{
    "PKID": "CTDM,112,簡,239,20230506,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度簡字第 239 號刑事判決",
    "裁判日期": "民國 112 年 05 月 06 日",
    "裁判案由": "傷害等",
    "主文": "臺灣橋頭地方法院刑事簡易判決112年度簡字第239號公  訴  人  臺灣橋頭地方檢察署檢察官被      告  陳葦              陳水發            曾志明            曾駿青上列被告等因傷害等案件，經檢察官提起公訴（111年度偵字第5951號），因被告等均自白犯罪，本院認宜以簡易判決處刑（原案號：111年度審訴字第583號），裁定改依簡易判決處刑如下：    主  文陳葦犯傷害罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。陳水發犯傷害罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。曾志明犯傷害罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。曾駿青犯公然侮辱罪，處罰金新臺幣陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、陳水發與陳葦為父子關係，曾志明、曾駿青則係兄弟關係，其等分別為下列犯行：  ㈠曾志明於民國110年11月16日13時30分許，前往陳葦、陳水發位於高雄市○○區○○路000巷00號住處之庭院，與陳葦發生口角衝突，曾志明、陳葦竟各基於傷害之犯意，由陳葦持鋁棒毆打曾志明，並以嘴咬曾志明手指，曾志明則徒手與陳葦拉扯扭打，陳水發聞聲自上開住處屋內出來察看，見狀乃上前勸架而遭曾志明出拳毆打其臉部後，陳水發竟亦基於傷害之犯意，持木棍毆打曾志明身體，曾志明即搶下陳水發之木棍，朝陳水發頭臉部毆打，陳葦因此受有頭部外傷併臉部多處擦傷及左眼挫傷、右肘及左膝挫擦傷等傷害；陳水發則受有頭部外傷併頭皮撕裂傷等傷害(5公分)；曾志明則受有右手第一指撕裂傷、左手第三指撕裂傷、左側頭皮血腫併擦挫傷等傷害。  ㈡曾駿青（原名曾志賢，於111年5月10日改名）於110年11月17日15時許，因細故與陳葦發生口角，乃於同日15時10分許，持伸縮棍前往陳葦上開住處鐵門前理論，並基於公然侮辱之犯意，以「幹你娘」、「你娘機掰」等語辱罵陳葦，足以貶損陳葦之名譽及社會評價。二、認定犯罪事實所憑之證據及理由　　訊據被告陳葦、陳水發、曾志明、曾駿青對上揭事實均坦承不諱，核與被告兼告訴人陳葦、陳水發、曾志明、證人即曾駿青之母周麗英證述相符，並有蒐證影像擷取圖片、檢察事務官勘驗筆錄、譯文、國軍高雄總醫院左營分院附設民眾診療服務處診斷證明書、世禾診所診斷證明書等件在卷可佐，堪信被告等所為之任意性自白確與事實相符。是本件事證已臻明確，被告4人犯行均堪認定，俱應依法論科。三、論罪科刑  ㈠核被告陳葦、陳水發、曾志明就事實一、㈠所為，均係犯刑法第277條第1項傷害罪；被告曾駿青就事實一、㈡所為，係犯刑法第309條第1項公然侮辱罪。又被告曾志明毆打告訴人陳葦、陳水發成傷，雖身體法益性質上具有高度屬人性，然衡以時空密接及犯罪目的單一，依一般社會通念應評價為法律上一行為方符合刑罰公平原則，是被告曾志明係以一行為觸犯二個傷害罪名，應依刑法第55條前段想像競合犯規定，從重論以傷害罪。　㈡爰依據行為人之責任為基礎，審酌被告陳葦、陳水發、曾志明不思以理性方式處理紛爭，竟因細故爭執即以上開方式互毆，所為實非可取；另被告曾駿青與告訴人陳葦縱有細故糾紛，亦應以理性和平方式處理，竟恣意在不特定多數人得共聞共見之場所，以上開言語辱罵告訴人陳葦，而損害告訴人陳葦之名譽，顯然欠缺尊重他人人格法益之觀念，所為亦有不該；另審酌被告陳葦、陳水發、曾志明、曾駿青犯後固均坦承犯行，然被告陳葦、陳水發因無調解意願，而未進行調解，此經被告陳葦、陳水發供述明確；兼衡被告陳葦自陳二專畢業、目前自家開工作室、收入不固定、被告陳水發自陳國小畢業、目前無業無收入、被告曾志明自陳高職畢業、目前從事鋼鐵業、月收入約新臺幣（下同）4萬元、被告曾駿青自陳大專畢業、目前從事電信業、月收約4萬多元，及被告陳葦個人身心健康狀況（因涉及個人隱私，故不予揭露）等一切情狀，分量處如主文所示之刑，並諭知拘役如易科罰金、罰金如易服勞役之折算標準。四、沒收部分　　至供被告陳葦、陳水發、曾志明所持用以傷害使用之鋁棒、木棍均未據扣案，復非法律明定之違禁物或義務沒收之物，佐以該器物乃屬日常隨處可得購買之一般用品，並非專供本案犯行所用之物，縱予沒收所收之特別預防及社會防衛效果亦甚微弱，並會造成將來執行上之困難，足認宣告沒收將欠缺刑法上之重要性，自無宣告沒收或追徵之必要，故本院爰不予宣告沒收，附此敘明。五、依刑事訴訟法第449條第2項、第3項、第454條第1項，逕以簡易判決如主文。本案經檢察官謝欣如提起公訴。中　　華　　民　　國　　112 　年　　5 　　月　　6 　　日                  橋頭簡易庭  法　官  姚怡菁以上正本證明與原本無異。如不服本判決，應於判決送達之日起20日內向本院提出上訴書狀。中　　華　　民　　國　　112 　年　　5 　　月　　6 　　日                              書記官  陳宜軒附錄本件判決論罪科刑法條：中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑法第55條",
        "刑法第277條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第449條"
    ]
}