{
    "PKID": "PTDM,112,簡,576,20230511,1",
    "裁判字號": "臺灣屏東地方法院 112 年度簡字第 576 號刑事判決",
    "裁判日期": "民國 112 年 05 月 11 日",
    "裁判案由": "妨害自由",
    "主文": "臺灣屏東地方法院刑事簡易判決112年度簡字第576號公  訴  人  臺灣屏東地方檢察署檢察官被      告  陳崑山上列被告因妨害自由案件，經檢察官提起公訴（111年度調偵字第1060號），本院受理後（112年度易字第2號），被告於準備程序自白犯罪，經本院裁定逕以簡易判決處刑，判決如下：    主  文乙○○犯強制罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件事實、證據：　㈠事實部分：　⒈起訴書犯罪事實欄一、第2行AVZ-0855號「自小客車」更正為「自用小客車」；　⒉同欄一、第3行甲○○駕駛車牌號碼000-0000號後補充：「自用小客車」；　⒊同欄一、第7行並下車後補充：「走至甲○○前開車輛駕駛座左側」；　㈡證據部分補充：被告乙○○於本院準備程序之自白（見本院卷第52頁）外，餘與檢察官起訴書之記載相同，茲引用之（如附件）。二、論罪科刑：  ㈠核被告乙○○所為，係犯刑第304條第1項之強制罪。又被告駕車至告訴人甲○○所駕車輛右前方踩煞車，後停車在告訴人所駕車輛之前方，並下車向告訴人叫囂，阻礙告訴人駕車行進之行為，係於密切接近之時地實施，侵害同一法益，各行為間獨立性極為薄弱，依一般社會健全觀念，在時間差距上難以強行分開，應視為數個舉動之接續實行，合為包括之一行為予以評價，應論以接續犯之一罪。  ㈡爰以行為人之責任為基礎，審酌被告於本案發生前有過失傷害等案件之前案紀錄，有臺灣高等法院被告前案紀錄表1份附卷可佐，素行難謂良好。被告不思以理性平和之方式解決紛爭，僅因不滿告訴人鳴按喇叭，竟以駕車阻擋告訴人所駕駛之車輛，將告訴人攔下，並向告訴人叫囂之方式，妨害告訴人行車自由離去之權利，且造成其他用路人、駕駛人心理恐慌及危害交通安全，顯見被告法治觀念不足，自我情緒控制能力欠佳，所為顯不足取；且其迄今未與告訴人達成和解或賠償，犯罪所生損害未受彌補。惟念被告犯後於本院審理時尚能坦承犯行，犯後態度尚可。暨考量其自陳之智識程度及家庭經濟生活狀況（見本院卷第53頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得於判決書送達之日起20日內，以書狀敘述理由（須附繕本），向本庭提出上訴。本案經檢察官吳紀忠提起公訴，檢察官洪綸謙到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　 11　日                        簡易庭  法  官  沈婷勻以上正本證明與原本無異。如不服本判決，得於判決書送達之日起二十日內，以書狀敘述理由，向本庭提出上訴。中　　華　　民　　國　　112 　年　　5 　　月　　11　　日                                書記官  張語恬附錄本判決論罪科刑法條全文：中華民國刑法第304條以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以下有期徒刑、拘役或9千元以下罰金。前項之未遂犯罰之。【附件】臺灣屏東地方檢察署檢察官起訴書                                   111年度調偵字第1060號　　被　　　告　乙○○　男　44歲（民國00年0月0日生）　　　　　　　　　　　　住屏東縣○○鄉○○街00巷00號　　　　　　　　　　　　居高雄市○○區○○路000號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害自由案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：        犯罪事實一、乙○○於民國111年5月16日上午10時26分許，駕駛車牌號碼000-0000號自小客車，沿屏東縣屏東市建南路往屏東市方向行駛，適有甲○○駕駛車牌號碼000-0000號沿同向路段在前行駛，乙○○駕車至甲○○所駕車輛之右側，甲○○因而按喇叭示警，乙○○竟基於強暴妨害他人行使權利之犯意，旋駕車至甲○○所駕車輛之右前方踩煞車，甲○○再次按喇叭，乙○○遂停車在甲○○所駕車輛之前方，並下車向甲○○陳稱：我叫你下來，我叫你下來，你在叭三小，想要吵架嗎？怎樣啦，不就繼續叭，不用看了啦，再繼續叭呀，叭給我看呀等語，而以此強暴方式妨害甲○○行使正常駕車前行之權利。嗣經甲○○報警處理，員警調取行車紀錄器畫面後，始悉上情。二、案經甲○○訴由屏東縣政府警察局屏東分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告乙○○於警詢及偵查中之供述被告坦承於上開時地，駕車攔下告訴人甲○○所駕車輛之事實。2證人即告訴人甲○○於警詢及偵查中之指證全部犯罪事實。3偵查報告、車輛詳細資料報表、行車紀錄器畫面翻拍照片、本署檢察事務官製作之勘驗報告全部犯罪事實。二、核被告所為，係犯刑法第304條第1項之強制罪嫌。三、至告訴暨報告意旨認被告所為上開言語，另涉有刑法第309條第1項之公然侮辱罪嫌云云。按行為人內心有無侮辱他人之意思，應就其言論內容比對前後語意，綜合客觀情狀為整體考量，以探知行為人真意，並非一有非正面性用語出現，即屬公然侮辱罪。亦即，應以行為人之性別、年齡、職業、教育程度、行為時之客觀情形、語言使用習慣、前後語句之完整語意、陳述動機及前後因由等綜合判斷之，臺灣高等法院刑事判決108年度上易字第2446號判決意旨可資參照。訊據被告堅詞否認有何妨害名譽之犯行，辯稱：我當時是要問甲○○為何要按喇叭叭我等語，經查，被告係因行車問題而遭告訴人按鳴喇叭，因而下車對告訴人陳述上開言語，審酌當時客觀情狀，被告其主觀上應係針對告訴人之上開行為，而提出質問之意見，尚難遽認被告有何公然侮辱之主觀犯意，揆諸上開說明，自難遽以公然侮辱之罪責相繩，本應為不起訴之處分，惟此部分如成立犯罪，因與前揭起訴之部分，屬想像競合犯之裁判上一罪關係，爰不另為不起訴之處分，併此敘明。四、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣屏東地方法院中　　華　　民　　國　 111　　年　　12　　月　　8 　　日　　　　　　　　　　　　　　　檢　察　官  吳  紀  忠　本件正本證明與原本無異中　　華　　民　　國　 111　　年　　12　　月　　14　　日                              書　記　官  侯  明  芳附錄本案所犯法條全文中華民國刑法第304條第1項以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年以下有期徒刑、拘役或 9 千元以下罰金。前項之未遂犯罰之。",
    "相關法條": [
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "刑法第304條",
        "刑法第309條"
    ]
}