{
    "PKID": "TYDM,111,聲判,50,20230523,1",
    "裁判字號": "臺灣桃園地方法院 111 年度聲判字第 50 號刑事裁定",
    "裁判日期": "民國 112 年 05 月 23 日",
    "裁判案由": "聲請交付審判",
    "主文": "臺灣桃園地方法院刑事裁定111年度聲判字第50號聲  請  人  鄭喬予代  理  人  洪嘉吟律師被      告  呂威  辯  護  人  雷宇軒律師上列聲請人因被告妨害自由等案件，不服臺灣桃園地方檢察署檢察官不起訴處分（111年度偵續字第36號、第138號）及臺灣高等檢察署檢察長駁回再議之處分（111年度上聲議字第4553號），聲請交付審判，本院裁定如下：    主  文聲請駁回。    理  由一、聲請交付審判意旨略以：被告甲○前與聲請人即告訴人乙○○(下稱聲請人)為夫妻，雙方因故於民國109年12月19日協議離婚，離婚後仍共同居住於被告位於桃園市○○區○○路0○0號6樓之住所，聲請人個人物品因此仍留於被告家中，但於同年月26日，被告之父母忽然驅趕聲請人，聲請人僅能攜帶個人衣物倉促離家。嗣聲請人雖要求被告返還聲請人所有之物品，竟遭被告於110年1月18日藉詞拒絕，而將聲請人所有之丙級化學技術士執照、研究所的筆記與資料、汽車駕照、無牙娃娃(含紙盒)、迪士尼紀念吸管水壺、TOMMY HILFIGER藍色背包、小小兵玩具、美元紀念硬幣、綠色側背包、SNOOPY黑色側背行李袋、兒童相機、游泳用品包+游泳用品、衣物收納塑膠抽屜4個、衣物收納袋(含抽氣工具)、個人衣物(含條紋洋裝、綠色史努比洋裝、厚款黑色大衣、及其他本人衣物)、頂天花板牆壁帆布收納、小米攝影機、小米手環充電線2個、玩具收納箱(羅伊)、媽媽手冊3本、橘色背包(媽媽包)、嬰兒遊戲床、氣炸鍋、洗碗機、雙人床墊(下稱系爭物品)侵占入己。再者，被告於110年3月17日在桃園市○○區○○路000號南崁國小附設幼稚園內，竟趁聲請人與陳博宇為電話聯繫時，搶奪聲請人使用中之手機，而妨害聲請人使用手機之權利，並對聲請人辱稱「Fuck you」、「bitch」、「whore」，而公然侮辱聲請人。因認被告各涉犯刑法335條第1項之侵占罪、同法第304條第1項之強制罪、同法第309條第1項之公然侮辱罪嫌。惟聲請人提告結果，竟先後經臺灣桃園地方檢察署(下稱桃園地檢)檢察官為不起訴處分、臺灣高等檢察署檢察長為駁回再議處分，聲請人不服，爰委請律師為代理人，於法定期間內聲請交付審判。二、程序事項：　　㈠法院為交付審判之裁定時，既視為案件已提起公訴，自須卷內所存證據已符合刑事訴訟法第251條第1項所規定之「足認被告有犯罪嫌疑」，即依卷存事證已足認該案件跨越起訴門檻，始得為之。又同法第258條之3第3項固規定，法院審查聲請交付審判案件時得為必要之調查，惟其範圍應以偵查中曾顯現之證據為原則，因同法第260條對於不起訴處分已確定或緩起訴處分期滿未經撤銷者，於發現新事實、新證據時，得再行起訴，已設有明文規定，其立法理由且說明，該條所謂不起訴處分已確定者，包括「聲請法院交付審判復經駁回者」之情形在內，是前述法院「得為必要之調查」之範圍，當然應以偵查中曾顯現之證據為原則，故法院不得蒐集或審酌偵查卷以外之證據，否則將與同法第260條之再行起訴規定混淆不清，亦將使法院僭越檢察官職權而有回復院檢聯手追訴被告之「糾問制度」之虞，有背公平法院之旨。況交付審判制度並無得以發回原檢察官續行偵查之設計，與再議制度有異，故若案件尚須另行蒐證偵查或審酌偵查卷所無之事證，始能進一步判斷應否交付審判者，法院仍應依同法第258條之3第2項前段規定，以聲請為無理由而裁定駁回。　　㈡告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由之駁回處分者，得於接受處分書後10日內委任律師提出理由狀，向該管第一審法院聲請交付審判。律師受前項之委任，得檢閱偵查卷宗及證物並得抄錄或攝影。但涉及另案偵查不公開或其他依法應予保密之事項，得限制或禁止之。第30條第1項之規定，於前2項之情形準用之，刑事訴訟法第258條之1固有明文。然該條第2項、第3項於92年2月6日增訂時之立法理由明載：「有關交付審判之聲請，告訴人須委任律師向法院提出理由書狀，而為使律師了解案情，應准許其檢閱偵查卷宗及證物。但如涉及另案偵查不公開或其他依法應予保密之事項時，檢察官仍得予以限制或禁止，爰增訂本條第2項，以應實務之需要。又委任律師聲請法院將案件交付審判，應向法院提出委任書狀，受委任之律師聲請檢閱偵查卷宗及證物，亦應向該管檢察署檢察官提出委任書狀」，足見律師因受委任而向法院聲請交付審判時，其閱卷之聲請應向該管地方法院檢察署檢察官為之，由檢察官權衡是否涉及另案偵查不公開或有其他依法應予保密事項等情事，定其得予閱卷之範圍；法院辦理刑事訴訟案件應行注意事項第135點規定：「律師受告訴人委任聲請交付審判，如欲檢閱、抄錄或攝影偵查卷宗及證物，不論是否已向法院提出理由狀，均應向該管檢察署檢察官聲請之，律師如誤向法院聲請，法院應移由該管檢察官處理。」、檢察機關律師閱卷要點第2點亦同此見解。是以，聲請人之代理人雖請求本院准許聲請人藉閱卷權取得被告警詢錄影檔案，然依上開說明，聲請人因聲請交付審判而聲請閱覽卷宗、證物，仍應向桃園地檢聲請，以使檢察官權衡是否涉及另案偵查不公開或有其他依法應予保密事項等情事，定其得予閱覽之範圍，始屬適法，本院就此實無管轄權。至於檢察官於受理閱卷或複製光碟之聲請後，是否同意、否准或部分准駁，專屬檢察官之職權，法院無從置喙。從而，本院無從准許聲請人之代理人上開請求。　　㈢「勘驗」列於刑事訴訟法第一編「總則」第十二章「證據」第三節，係案經提起公訴後，同法第212條至219條所明定之法院調查證據方法。聲請人警詢筆錄之錄影(音)檔案於偵查中並未經勘驗，是聲請人之代理人於本件向本院聲請作此勘驗，無異要求本院蒐集偵查卷外之證據，將使本院陷入糾問制度之弊(即偵查檢察官、聲請人、本院接力蒐集、調查證據)，亦有違公平法院之旨，本不能准許。聲請人之代理人雖再主張，依同法第258條之4規定：「交付審判之程序，除法律別有規定外，適用第二編第一章第三節之規定。」，據此本件可適用列於同法第二編第一章第三節「審判」內之法條，因其中同法第277條明定「法院得於審判期日前，為搜索、扣押及勘驗」，故可於本件進行勘驗。然查，同法第258條之4已明定該條適用範圍限於「交付審判之程序」，亦即，案件在裁定准許交付審判後，因視為提起公訴，之後之程序本應適用審判程序之相關規定，是該條適用範圍顯不及於在裁准交付審判「前」之程序，況未經裁准交付審判前，根本無視為提起公訴而進行審判程序可言。聲請人之代理人上開主張，顯是要求本院在裁准交付審判前，逕行適用裁准交付審判後之程序規定，於法不合，並無可取。況若認聲請人之代理人上開主張可採，等於肯認法院可在裁定准許交付審判前，可進行搜索、扣押、勘驗，然後再裁定准許交付審判，而對被告提起公訴，如此無異讓法院完全僭越檢察官職權，澈底回到糾問制度，更可見聲請人之代理人上開主張之無理。之後聲請人之代理人又援引憲法第16條訴訟權、再審規定及類推適用等事由，續具狀為上開主張(要求本院讓聲請人取得聲請人警詢錄影光碟並於本院勘驗之)，並認部分法規違法，要求本院拒絕適用此些法規，然本件顯非再審，而其以主觀見解自認法規違法，要求本院拒絕適用，或要求本院採取類推適用之方式行勘驗，更均屬無稽，其所提各節理由，均無足動搖本院上開認定，是上開主張均不能准許，特此敘明。三、本院之判斷：　　㈠本院基於程序權之保障，並考量聲請人之代理人於本件所表達之個人情由，於收受本件後，定於112年3月29日始開庭，給予聲請人方、被告方陳述意見之機會，合先敘明。　　㈡告訴人之告訴，本以使被告受刑事追訴為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院69年台上字第1531號判決、83年度台上字第989號判決意旨參照）。　　㈢就侵占罪嫌部分：　　　⒈聲請人於本件提告之初，即於刑事告訴狀第1至2頁表明，聲請人於與被告離婚後，仍可至被告家中搬走私人物品，聲請人也確有取回部分私人物品，足見聲請人有充裕時間進入被告家中取回個人物品，則縱然系爭物品遺留在被告家中，何竟聲請人未於此些時間取回？聲請人還於上開告訴狀載明(他字1972號卷第49頁)，「放在被告家中的聲請人私人物品包含但不限於上述清單所列之物」、「可能仍會有聲請人的文件及物品遺漏未列於清單中」，等於將自己也不記得、不確定是否存在的東西，亦列為遭被告可能侵占之物，所告屬實與否，已有疑問。　　　⒉進言之，依上開告訴狀所附之通訊軟體對話紀錄(他字1972號卷第39至41頁)，聲請人與被告之母對話時，聲請人雖稱想上樓取走私人物品，但未列出物品之具體內容，並威脅要提無法撤告的告訴，被告之母即答稱：「請問你有甚麼東西一一說出來我讓甲○(即本件被告)整理給你，不要動不動就說要告來恐嚇，甲○已經對你夠寬容了，你自己心裡明白，不和你爭辯不表示他就是理虧」，嗣聲請人表示被告不讓聲請人拿私人物品，下周請律師處理，被告之母遂表明：「甲○不是都把東西給你了嗎？你到底還有甚麼東西可不可以一次講清楚？既然是重要的文件或東西為什麼那天讓你三天搬家你卻沒把重要的東西搬走真是不合常理」，嗣聲請人提出清單，被告之母表示是含血噴人，聲請人對此駁斥被告之母，被告之母於是表明：「你有很多次的機會為什麼都不拿現在卻說你的重要東西都擺在我家，況且你還在我沒同意的情況下拿走我的東西要不是甲○發現，你會拿回來嗎？這就是我不讓你進來我家的理由」。對此，聲請人既於偵詢時對「你與被告離婚後被告有無讓你取走私人物品」之問題，自承：「他有讓我拿」(他字1972號卷第101頁)，可見被告之母上開所述屬實且合於常理，是被告辯稱，聲請人在離婚後還住在被告家中，之後被告父親跟聲請人大吵一架，被告父親令聲請人三日內將所有物品帶走，聲請人也同意，後來聲請人也多次有回來家中拿走聲請人的私人物品(他字1972號卷第171頁反面)，應可採信。如此，聲請人確有諸多機會搬走個人物品，則縱有系爭物品存在，為何聲請人仍不搬走而遺留於被告家？甚有疑問。　　　⒊在被告之母質疑聲請人偷取被告家中物品後，聲請人分別對被告之母、被告於通訊軟體對話紀錄中，以強烈語氣否認，如對被告稱：「你嘴巴放乾淨一點 什麼叫犯罪事實 我拿的都是我的東西」(他字1972號卷第43頁)、對被告之母稱：「阿姨，虧我一直以來這麼尊重妳，沒想到妳竟然跟甲○一樣污衊我拿妳家的東西，並且不讓我去甲○家(也是妳的房子)拿回我的私人物品」、「我一直以來想著給甲○機會，不想輕易興訟以免他留下案底，畢竟他是孩子們的爸爸」(他字1972號卷第133頁)，聲請人還寄發存證信函表明這是誣衊，然依他字1972號卷第187頁之通訊軟體對話紀錄，當被告傳送一瓶外觀屬保養品之照片給聲請人，問「你拿走一罐嗎」，聲請人於同一分鐘回稱：「我拿一罐走」、「已開過的」。由上可見，被告質疑聲請人有於被告家中竊取物品，並非無據，且聲請人對不利於己之事項，會先採取否認之說詞，嗣看到證據，才改口，且會飾詞卸責(聲請人所謂「已開過的」，當是要表示，既已開拆，價值降低)，是聲請人說詞確存有不可信之瑕疵。對此，聲請人卻對檢察事務官指訴，被告於存證信函中提及，聲請人未經被告之母同意，帶走被告之母之所有物，涉嫌誹謗罪，更見聲請人指訴是否可採，確有疑問(聲請人之指訴尚有其他不輕之瑕疵，下詳)。況檢察事務官亦以聲請人所表示，被告存證信函中所寫聲請人未經被告之母同意而帶走被告之母之物品，涉犯誹謗罪之問題，詢問被告，被告係辯稱，聲請人離開前確實有拿走一罐保養品，價值大概是新臺幣1萬多元，我有問聲請人有無拿走，聲請人也承認等語，佐以聲請人上開自承之對話紀錄等上情，亦見被告所辯乃信而有徵。此外，對於被告為何未對聲請人提告，被告之辯護人於本院訊問時表示，係不希望影響被告與聲請人所生三名未成年子女的親權關係等語，亦可佐證被告未以刑事告訴反擊而選擇以未成年子女親權為重之心態，也因如此，桃園地檢才無上開保養品遭竊盜之案件存在。此外，聲請人之代理人於本院訊問時，代聲請人表示，上開保養品是被告之母贈與的等詞，與聲請人上開主張(即沒有從被告家中拿東西走)又是不同，更可見聲請人方之主張是否屬實，甚有疑問。　　　⒋被告辯稱，因聲請人有上開返還私人物品之主張，被告於是進行查找、整理，而於110年1月24日將所發現應屬告訴人之物品均交給聲請人，有他字1972號卷第193至207頁之照片為佐，並具狀列出系爭物品中，未於被告家中存留者、供三名未成年子女使用者、屬被告與告訴人婚姻期間於家中使用者(他字1972號卷第181至183頁)，對此，聲請人於刑事補充告訴理由狀中表示被告有返還部分物品，在偵續字138號卷第47頁之通訊軟體對話紀錄中，聲請人向被告表示，有收到被告歸還的部分物品，且依聲請人所提出與被告之通訊軟體對話紀錄譯文，被告確已整理、清點、裝箱給聲請人(他字1972號卷第149頁)，亦可見被告上開所辯大致可信。然聲請人不顧於此及與證人陳博宇有無外遇之情(下詳)，仍於過程中，對被告飆罵：「現在還敢大言不慚的說這種噁心話，渣男中的渣男你真是當之無愧，你真的毀我三觀，不知怎麼有人那麼無恥」，在被告回稱「其他的謊言我不再回覆」後，仍稱「誰跟你約定三個小孩由你撫養，你真是太可笑了，全養成你這副廢材樣去毀了小孩們的一生嗎？你說謊真的不用打草稿的，怎麼會有你這樣的人呢？」(他字1972號卷第87至89頁)。再者，被告與聲請人前為夫妻關係，同住於被告家中，於本院訊問時亦對於雙方婚姻關係存續中，未有約定財產制度，不予爭執，則依所適用之法定財產制，系爭物品推定為婚後財產，且為夫妻共有(民法第1017條規定參見)，聲請人之代理人於本院訊問時復表明，「縱使受訊問人(即被告)認為，侵占的物品涉及到夫妻剩餘財產分配，所有權也應該是一人一半」，則姑不論系爭物品有無贈與給被告者，在連所有權歸屬都存在爭議之情況下，豈能認定系爭物品就必然是聲請人所獨有，遭被告侵占？又被告與聲請人當初為一家人，住於被告家中，同居共財，則放在家中之物品，究係誰人所購、誰人所用、誰人因如何之原因取得、誰人持有，均未必清楚，關係好時不計較，關係壞時卻變為聲請人自己專有系爭物品，於常情亦有不合。以上開保養品為例，聲請人為何擅自從被告家中拿走？是否確為受贈？實已不復考究；若聲請人連非自己之物都有機會從被告家中拿走，主觀上認屬自己所有之系爭物品，又怎會任令放在被告家中？何況，即使系爭物品有放在被告家中，應係聲請人自行存放，當在供子女等家庭成員共同使用，則聲請人是否專門交付被告，經被告應允，而使被告受交付後而有持有之意思或狀態，並非無疑，此由聲請人所提出與被告之母之通訊軟體對話紀錄譯文中，聲請人自承：「上週日他只有整理廚房零散的東西給我，其他我的私人物品他可能不知道在哪裡」(他字1972號卷第129頁)，即可見系爭物品果真存在且放於被告家中，被告很可能不知道放在哪裡，遑論有經聲請人所交付而為被告持有中。被告若未持有，自更無易為所有之侵占問題。從而，系爭物品部分是否存在？是否有放在被告家中？是否為被告持有中？果否為被告易持有而變為所有之意侵占入己？均屬有疑，尚不能憑聲請人有瑕疵之單一指訴及片面擷取之照片，遽予認定。況被告提供聲請人許多機會讓聲請人取回聲請人之物品在前，被告又查找、整理部分物品返還給聲請人在後，則在聲請人別無舉證被告故意遺漏之情況下，更不能謂被告主觀上有易持有為所有之不法意圖。　　 　 ㈣就公然侮辱罪、強制罪嫌部分：　　　⒈聲請人於警詢時已明白指稱，被告當時是在「大聲飆罵我朋友」(偵字21837號卷第24頁)，與被告於偵查中辯稱，沒有對聲請人辱罵，被告是針對電話裡的對象罵的，我只有說聲請人說謊等語(同卷第11頁)相符，則即使被告當時口出辱語，其對象亦不是聲請人，而該對象即證人陳博宇，始終未提出告訴。按對某人提起刑事告訴，將使該人面臨刑事追訴之壓力，為告訴之重要事項，自應謹慎，非可輕浮改口，則聲請人事後改稱，被告當時是在辱罵聲請人，而對被告提起公然侮辱之告訴，顯是對本件重要事項故意為前後不一之指訴，實無可取。此外，聲請人於本件交付審判聲請狀雖記載「聲請人於警詢中明確告知警方被告係向聲請人為辱罵」，並具狀表示，聲請人警詢筆錄如此記載，係因聲請人當時未確認筆錄內容，倉促下按手印、簽章，未能發現筆錄內容記載有誤，還要求本院對聲請人警詢錄影檔案進行勘驗(於法不合，無從准許，已如前述)，但聲請人警詢筆錄之記載乃採一問一答方式進行，筆錄完成後，聲請人表示所言實在、沒有意見補充，即親筆簽名並按指印於上，足認聲請人當時已確認該次警詢筆錄之內容無訛，則聲請人事後見此對己不利，再設前詞爭執，並無可採。　　　⒉證人即上開幼稚園人員李曉綺於警詢時陳明：我那天看到聲請人遇到被告，講很久的話，我看到他們兩個在講話，還有聲請人在講電話，講電話講到一半又將電話拿給被告講，他們在戶外遊戲場對談時間稍久，過程中我沒有看到有推擠或拉扯，看不出來他們在吵架(偵字21837號卷第39頁正反面)，更可見被告並無強制取走聲請人手機、對聲請人公然侮辱之行為。至於證人陳博宇雖於偵查中證稱：當時我正在跟聲請人通電話，聲請人有說被告不要搶我手機，不要拉我這些話，我有聽到被告說FUCK YOU、FUCK YOUR MOTHER、YOU ARE A BITCH、SUCK A WHORE這些髒話，因為吵的很大聲，好像用吼叫的等詞，與證人李曉綺所述不同，但證人陳博宇當時並未在場，只能透過電話之通訊作用聽聞片面訊息，部分證述內容且係轉述，所聽聞之上開辱語內容，更與聲請人於警詢時所述僅有「FUCK YOU」、「FUCK YOUR MOTHER」之內容，未見一致，反之證人李曉綺則有在場目睹聲請人與被告互動之過程，是證人李曉綺所述過程應較可信，自不能憑證人陳博宇所言，即認就此已有達足以起訴被告門檻之證據。　　　⒊被告當時如何取得聲請人手機，雙方各執一詞。然被告於警詢時辯稱：我是因懷疑聲請人當時聯絡的對象是聲請人外遇的對象，聲請人又騙我說不是，看到來電顯示發現聲請人說謊，我就把聲請人手上的手機拿過來，我沒有強行拿取聲請人的手機，我罵了聲請人的朋友，之後把手機還給聲請人等語(偵字21837號卷第9至11頁)，並於偵訊時辯稱：我有拿聲請人手機，我不認為是搶，我只有拿到幾秒鐘，之後就還給聲請人，因為聲請人說謊，聲請人說電話那頭是聲請人父親(偵續字36號卷第39頁反面)，前後大致相符，此與證人李曉綺上開所述「聲請人在講電話，講電話講到一半又將電話拿給被告講」、「沒有看到有推擠或拉扯，看不出來他們在吵架」之情，較為一致，加以聲請人之指訴存在非輕之瑕疵，有如前述，在綜合判斷後，尚難以認定被告當時短暫取得聲請人之手機，有施用強暴或脅迫之手段。四、綜上所述，經本院依職權調閱上開偵查卷宗，認桃園地檢 之檢察官就聲請人所指被告涉犯之上開罪嫌，本於適法職權進行調查後，因卷內證據不足認定被告有已達起訴門檻之犯罪嫌疑，且聲請人之指訴亦存有瑕疵，而為不起訴處分，暨臺灣高等檢察署檢察長維持該不起訴處分而駁回再議，皆無違法、不當或違背經驗、論理法則之處。聲請人猶執前詞聲請交付審判，指摘原不起訴處分及駁回再議之理由不當，為無理由，應予駁回。五、依刑事訴訟法第258條之3第2項前段，裁定如主文。中　　華　　民　　國　　112 　年　　5 　　月　　23　　日            刑事第十庭審判長法  官  林大鈞                            法  官  陳愷璘                            法  官  徐漢堂以上正本證明與原本無異。不得抗告。　　　　　　　　　　　　　　書記官　侯儀偵中　　華　　民　　國　　112 　年　　5 　　月　　23　　日",
    "相關法條": [
        "中華民國刑法第335條",
        "刑事訴訟法第1條",
        "刑事訴訟法第251條",
        "刑事訴訟法第258.1條",
        "刑事訴訟法第258.3條",
        "法院辦理刑事訴訟案件應行注意事項第135條",
        "檢察機關律師閱卷要點第2條",
        "中華民國憲法第16條",
        "民法第1017條"
    ]
}