{
    "PKID": "KSDM,112,簡,1123,20230525,1",
    "裁判字號": "臺灣高雄地方法院 112 年度簡字第 1123 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣高雄地方法院刑事簡易判決112年度簡字第1123號聲  請  人  臺灣高雄地方檢察署檢察官被      告  溫博宇上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（112年度偵字第5074號），本院判決如下：    主  文溫博宇犯侮辱公務員罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實、證據及不採被告溫博宇辯解之理由，除補充理由如下外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、訊據被告固坦承其於前揭時、地有口出如附件犯罪事實欄所載粗鄙言詞，惟矢口否認有何侮辱公務員之犯行，辯稱：我只是順口說出來，沒有想罵他；因為警察激怒我云云。經查，「流氓」、「幹你娘」等語，在社會通念及口語意義上均含有輕侮、鄙視之意，客觀上足使受辱罵者感到難堪與屈辱，顯屬侮辱之言語無訛，且依卷附密錄器錄音譯文所示內容，可知被告當時因不滿員警推他而發生口角爭執，雙方當時確實正在對話，則自被告發話當下之衝突脈絡以觀，顯見被告係因對員警心生不滿，進而對員警林裕閔口出上開侮辱言詞，是依當時之情境，實有借上開言語侮辱執勤警員之故意甚明。故被告所辯純屬卸責之詞，實無足採。是本案事證明確，被告犯行堪以認定，應依法論罪科刑。三、核被告所為，係犯刑法第140條之侮辱公務員罪。至聲請意旨雖認被告本件犯行應論以累犯，惟並未就構成累犯之事實及應加重其刑之事項具體指出刑案資料查註紀錄表以外之其他相關證明方法，是參最高法院刑事大法庭110年度台上大字第5660號裁定意旨，本院尚無庸依職權調查並為相關之認定，惟關於被告之前科、素行，仍列為刑法第57條第5款所定「犯罪行為人之品行」之審酌事項，併予敘明。四、爰以行為人之責任為基礎，審酌被告於警員依法執行職務時，不思謹言慎行，竟口出穢語辱罵值勤之警員，其藐視法治及挑戰執法公權力之心態及行為，殊無足取，且亦彰顯其欠缺尊重他人人格尊嚴之觀念，所為自應受相當程度之刑事非難，復審酌被告犯後僅坦承客觀犯行，並考量被告於警詢時自陳之教育程度、職業暨所述家庭經濟狀況（因涉及個人隱私，故不予揭露，詳如警詢筆錄受詢問人欄記載），及如臺灣高等法院被告前案紀錄表所示之前科素行等一切具體情狀，爰量處如主文所示之刑，並諭知易科罰金之折算標準。五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。六、如不服本判決，應於判決送達之日起20日內向本院提出上訴書狀（須附繕本），上訴於本院第二審合議庭。本案經檢察官鄭舒倪聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  高雄簡易庭    法　官  張  震以上正本證明與原本無異。如不服本判決，應於判決送達之日起20日內向本院提出上訴書狀。中　　華　　民　　國　　112 　年　　5 　　月　　29　　日                                書記官  蔡靜雯附錄本案論罪科刑法條：刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。     附件：                     臺灣高雄地方檢察署檢察官聲請簡易判決處刑書                                     112年度偵字第5074號　　被　　　告　溫博宇　（年籍資料詳卷）上列被告因妨害公務案件，已經偵查終結，認應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　犯罪事實一、溫博宇曾於民國108年間因傷害案件，經臺灣臺北地方法院判處有期徒刑3月確定，於109年5月27日易科罰金執行完畢。詎溫博宇仍不知悔改，因知悉其親友陳永瀚與他人發生糾紛，便前往址設高雄市○○區○○○路000號之高雄市政府警察局苓雅分局成功路派出所喧嘩咆哮，經警制止未果，竟基於侮辱公務員之犯意，於112年1月26日4時13分許，在該派出所之騎樓，當場以「原來警察是流氓!」、「幹你娘」等語，辱罵在場依法執行職務之警員林裕閔(涉犯公然侮辱罪嫌部分未據告訴)。　　　二、案經高雄市政府警察局苓雅分局報告偵辦。  　　　證據並所犯法條一、證據清單及待證事實編號證    據   方   法待   證   事   實㈠被告溫博宇於警詢、偵訊之供述被告於上述時、地辱罵證人即被害人林裕閔之事實。㈡密錄器擷圖、職務報告、譯文、本署勘驗筆錄、密錄器影片同上。二、核被告所為，係犯刑法第140條之侮辱公務員罪嫌。被告有如犯罪事實欄所載之犯罪科刑執行情形，有刑案資料查註紀錄表在卷可稽。被告前受有期徒刑執行完畢，於5年以內故意再犯本案有期徒刑以上之罪，且依被告於本案之犯罪情節，並無量處法定最低本刑之可能，縱依累犯之規定加重其最低本刑，尚與刑法罪刑相當原則無違，又被告對刑罰反應力薄弱，請論以累犯，並依刑法第47條第1項之規定加重其刑。三、依刑事訴訟法第251條第1項提起公訴。　　此　　致臺灣高雄地方法院中　　華　　民　　國　 112　　年　　2 　　月　　20　　日　　　　　　　　　　　　　　　檢　察　官  鄭舒倪",
    "相關法條": [
        "刑法第47條",
        "刑法第57條",
        "刑法第140條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}