{
    "PKID": "MLDM,112,苗簡,589,20230601,1",
    "裁判字號": "臺灣苗栗地方法院 112 年度苗簡字第 589 號刑事判決",
    "裁判日期": "民國 112 年 06 月 01 日",
    "裁判案由": "公然侮辱",
    "主文": "臺灣苗栗地方法院刑事簡易判決112年度苗簡字第589號聲  請  人  臺灣苗栗地方檢察署檢察官被      告  胡益華上列被告因公然侮辱案件，經檢察官聲請以簡易判決處刑（112年度偵字第4092號），本院判決如下：    主  文胡益華犯公然侮辱罪，處罰金新臺幣肆仟元，如易服勞役，以新臺幣壹仟元折算壹日。    犯罪事實及理由一、本案犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告胡益華所為，係犯刑法第309條第1項之公然侮辱罪。爰以行為人之責任為基礎，審酌被告不思以理性方式與告訴人溝通，以解決其等間之糾紛，竟公然以言詞辱罵告訴人，未能顧及告訴人內心感受，欠缺尊重他人名譽之法治觀念，所為實不足取，而犯後坦承犯行，尚未與告訴人達成和解，然其前無論罪科刑紀錄，有臺灣高等法院被告前案紀錄表在卷可佐，堪認素行非差。另酌以被告犯罪之動機、目的、侮辱之方式、公然之場域類型，對告訴人名譽所生危害，其與告訴人之關係，暨被告於警詢中自陳擔任工程師、教育程度為高中畢業、家庭經濟狀況為勉持（見偵卷第7頁）等一切情狀，並參考告訴人之意見，量處如主文所示之刑，併諭知易服勞役之折算標準，以為警惕，並符罪刑相當原則。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第309條第1項、第42條第3項前段，刑法施行法第1條之1第1 項，逕以簡易判決處刑如主文。四、本案經檢察官張文傑聲請以簡易判決處刑。五、如不服本件判決，得自判決送達之日起20日內，向本院管轄    之第二審合議庭提起上訴（須附繕本）。中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日                     刑事第四庭  法  官 魏宏安 以上正本證明與原本無異。　　　　　　　　　　　　　　　　如不服本判決應於收受判決後20日內向本院提出上訴書狀（應附繕本）。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日      　　　　　　　　　　　　　書記官　魏美騰　　　　附錄論罪科刑法條：                     中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣苗栗地方檢察署檢察官聲請簡易判決處刑書　                                     112年度偵字第4092號　　被　　　告　胡益華　男　30歲（民國00年0月00日生）　　　　　　　　　　　　住苗栗縣○○鎮○○里00鄰○○街00　　　　　　　　　　　　　號3樓之1　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告等因妨害名譽案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、胡益華因細故對林政龍心生不滿，竟於民國111年11月23日13時許，在苗栗縣竹南鎮南地下道機車道屬公眾得以共見共聞之開放空間，向林政龍辱罵「幹您娘」等言語，足以貶損林政龍在社會上之評價。二、案經林政龍訴由苗栗縣警察局竹南分局報告偵辦。　　　　證據並所犯法條一、被告胡益華經傳未到，然上開犯罪事實，業據被告於警詢時坦承不諱，核與證人即告訴人林政龍先後於警詢及偵查中之證述相符，並有告訴人蒐證之錄影光碟、擷取照片在卷可佐，是被告自白核與事實相符，其犯嫌可堪認定。二、核被告胡益華所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第451條第1項聲請以簡易判決處刑。　　此　　致臺灣苗栗地方法院中　　華　　民　　國　 112　　年　　4 　　月　　28　　日　　　　　　　　　　　　　　　檢　察　官　張　文　傑　本件正本證明與原本無異　　　　　　　　　　　　　　　　　中　　華　　民　　國　 112　　年　　5 　　月　　12　　日　　　　　　　　　　　　　　　書　記　官　林  咨  研本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。　　　　　　　　　　　　　附錄本案所犯法條全文中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第42條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}