{
    "PKID": "TPDM,112,聲判,67,20230518,1",
    "裁判字號": "臺灣臺北地方法院 112 年度聲判字第 67 號刑事裁定",
    "裁判日期": "民國 112 年 05 月 18 日",
    "裁判案由": "聲請交付審判",
    "主文": "臺灣臺北地方法院刑事裁定　112年度聲判字第67號聲  請  人  周嫀蓁代  理  人  周念暉律師被      告  宋漢彰上列聲請人因告訴被告妨害自由等案件，不服臺灣高等檢察署檢察長於民國112年3月6日112年度上聲議字第2055號駁回聲請再議之處分（原不起訴處分案號：臺灣臺北地方檢察署111年度偵字第27424號），聲請交付審判，本院裁定如下：    主  文聲請駁回。    理  由一、聲請交付審判意旨略以：(一)聲請人與被告之配偶謝璿語係姊妹，緣謝璿語與聲請人間有訴訟糾紛，謝璿語、被告、聲請人及聲請人之友人林鈺淳於民國111年2月7日11時19分許，自臺北市○○區○○路000○0號即臺灣臺北地方檢察署第二辦公室庭訊離開後，在臺灣臺北地方檢察署第二辦公室外之人行道上，聲請人因繼承問題與謝璿語、被告發生爭執。被告竟基於公然侮辱、恐嚇之犯意，以「幹你娘」、「幹你娘機掰」、「耖你媽的」等穢語辱罵聲請人，並對聲請人恫稱：「我是天道盟太陽會的，會找人處理你們」云云，使聲請人心生畏懼，致生危害其等安全。因認被告涉犯刑法第309條第1項之公然侮辱、第305條之恐嚇危害安全等罪嫌。(二)被告所為上開侮辱及恫嚇行為，業據聲請人、林鈺淳證述明確，且聲請人當日更避往臺灣臺北地方檢察署內尋求法警協助，經值班法警阻止被告之攻擊，嗣後亦有臺北市政府警察局中正第一分局警員到場，前揭值班法警及警員均可間接證明被告之惡言惡行，原偵查檢察官僅傳喚值班法警，而未傳喚警員作證，有調查未盡之違誤；又原不起訴處分及駁回再議處分書就不構成公然侮辱及恐嚇部分，亦未完整敘明理由，應有不適用實體法則及違反論理法則、經驗法則之事實認定違誤。二、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於接受處分書後10日內委任律師提出理由狀，向該管第一審法院聲請交付審判；法院認交付審判之聲請不合法或無理由者，應駁回之；又法院為前項裁定前得為必要之調查，刑事訴訟法第258條之1第1項、第258條之3第2項前段、第3項，分別定有明文。次按刑事訴訟法第258條之1規定，告訴人得向法院聲請交付審判，揆其立法意旨，係法律對於「檢察官不起訴裁量權」制衡之一種外部監督機制，法院之職責僅在就檢察官所為不起訴之處分是否正確加以審查，藉以防止檢察機關濫權，依此立法精神，同法第258條之3第3項規定：「法院就交付審判之聲請為裁定前，得為必要之調查。」所謂「得為必要之調查」，係指調查證據之範圍應以偵查中曾顯現者為限，不可就新提出之證據再為調查，亦不可蒐集偵查卷宗以外之證據，否則將與刑事訴訟法第260條之再行起訴規定混淆不清，亦將使法院兼任檢察官之責，而有回復「糾問制度」之虞；況案件一經法院裁定交付審判，即如同檢察官提起公訴般，使案件進入審判程序，則法院裁定交付審判之前提，必須偵查卷內所存證據已達刑事訴訟法第251條第1項所謂「足認被告有犯罪嫌疑」程度，亦即案件已經跨越起訴門檻，檢察官未行起訴情形下而言。縱法院事後審查交付審判案件，對於檢察官所認定事實或有不同判斷，但如該案件仍須另行蒐證始能判斷應否交付審判者，因交付審判審查制度並無如同再議救濟制度得為發回原檢察官續行偵查之設計，法院仍應依同法第258條之3第2項前段規定，以聲請無理由裁定駁回。是以，法院於審查交付審判之聲請有無理由時，除認為告訴人所指摘不利被告之事證未經檢察機關詳為調查或斟酌，或不起訴處分書所載理由違背經驗法則、論理法則或其他證據法則者外，不宜率予交付審判。三、本院之判斷：(一)聲請人、林鈺淳、謝璿語、被告前於111年2月7日11時19分許，自臺灣臺北地方檢察署第二辦公室庭訊後，在該辦公室外之人行道上聚集一處，發生口角、肢體接觸等節，有聲請人、林鈺淳、謝璿語、被告供述在卷，並有監視器畫面及截圖在卷可參，然因該監視器畫面影像並無收音，且聲請人、林鈺淳、謝璿語、被告四人均自陳當場並無錄音，是聲請人、林鈺淳、謝璿語、被告究竟談及何事，被告究有無對聲請人辱罵「幹你娘」、「幹你娘機掰」、「耖你媽的」及恫稱「我是天道盟太陽會的，會找人處理你們」云云，即有未明。(二)聲請人、林鈺淳、謝璿語、被告互述遭他方辱罵、恐嚇及攻擊，除謝璿語告訴聲請人傷害部分，業經檢察官提起公訴外，聲請人指稱遭被告恐嚇及公然侮辱部分，因聲請人、林鈺淳、謝璿語、被告之供述分歧、證明力甚低，更無監視器畫面及非供述證據可佐，難認聲請人主張有據，分敘如下：　1.聲請人對被告所為，於警詢及偵查中證稱：當天開庭後，伊於人行道詢問謝璿語何時可以還錢，謝璿語和被告就開始語言攻擊、以三字經辱罵，還說要找兄弟來處理伊，被告自稱是天道盟的，因為被告靠近伊，所以伊有做保護自己的動作、有伸手出去但沒打到謝璿語，在被告攻擊伊之前，伊就往地檢署跑，是被告一直要攻擊伊和林鈺淳，法警有阻止被告；被告是用手推、罵「幹你娘」、「幹你娘機掰」、「耖你媽的」，嗆是天道盟太陽會的云云。另就謝璿語、被告指述聲請人傷害、公然侮辱及恐嚇部分，聲請人則辯稱：伊沒有打謝璿語巴掌，也沒有拉住謝璿語，更沒有罵被告「小小年紀不學好，學詐欺」這些話，也沒有攻擊被告下體，是被告先用手部攻擊，伊的腳是反射動作，要拉開距離、沒有踢到被告，林鈺淳並沒有說「是新北某堂口，叫被告去打聽，要請兄弟處理」等語。　2.證人林鈺淳對被告所為，於警詢及偵查中證稱：伊陪聲請人去開庭，開完庭後，伊與聲請人上前詢問被告開庭的內容，雙方發生爭執，被告說是天道盟太陽會，伊則回伊是中正分局的，要講去中正一分局講，之後被告以「幹你娘」、「幹你娘機掰」辱罵聲請人，還嗆聲要叫人來處理，之後伊與聲請人就躲回地檢署，被告一直要打聲請人，是法警把被告擋起來，整個過程中被告都有辱罵云云。而就謝璿語、被告指述林鈺淳恐嚇、暨聲請人傷害、公然侮辱及恐嚇部分，林鈺淳則稱：伊沒有說自己是新北某堂口、要被告去打聽，並稱要找兄弟的話云云。　3.證人謝璿語則指稱：聲請人是伊同父異母的姊姊，因聲請人告伊詐欺而至地檢署開庭，伊開完庭準備離開，聲請人從後方走來，叫伊不要走且拉住伊的衣服，詢問伊憑什麼把錢拿走，伊回說伊是繼承人就有資格拿，說完後聲請人就出手打伊一耳光，伊左臉挫傷，有診斷證明書，伊只記得被告問聲請人在做什麼、把聲請人推開，被告並沒有說是天道盟的人和要找兄弟的話，聲請人還說伊小小年紀不學好、學詐欺，並踢被告的跨下，伊忘記林鈺淳有無對被告說是新北某堂口的話，也不清楚被告有罵什麼，已經沒印象等語。　4.被告則辯稱：當天開完庭準備上車，聲請人因為遺產問題，攔住伊和謝璿語、不讓離開，聲請人用手拉住謝璿語，警告不准走，之後就吵起來，聲請人對伊和謝璿語辱罵說小小年紀不學好、學詐欺，還賞謝璿語臉頰巴掌，踢伊下體，之後就往地檢署門口走及大喊說伊和謝璿語打聲請人，伊沒有對聲請人和林鈺淳說是天道盟太陽會的人、要找人處理的話，也沒有罵聲請人「幹你娘」、「幹你娘機掰」、「耖你媽的」云云。　5.參酌監視器畫面及截圖，可見聲請人、林鈺淳、謝璿語、被告於畫面顯示時間「11：19：31」在人行道處，由聲請人以手先觸及謝璿語，隨即於畫面顯示時間「11：19：57」打謝璿語臉部，並於畫面顯示時間「11：20：14」有對被告之踢腳動作，隨後聲請人即一人轉身往臺灣臺北地方檢察署第二辦公室方向走去，林鈺淳、謝璿語、被告三人未前進，與聲請人前後至少有二台車輛之間距。　6.聲請人、謝璿語已因繼承問題有訴訟嫌隙，又聲請人與林鈺淳、謝璿語與被告，則因各具有前配偶及配偶情誼，彼此成團與他方對立衝突，而聲請人、林鈺淳就聲請人有無傷害謝璿語乙節之供述，更明顯與監視器畫面拍攝情形不符，其等既各自對當場所為之言論、行為，有供述歧異且明顯迴護己方之矛盾處，可認聲請人、林鈺淳、謝璿語及被告對指摘他方及為己方辯護之供述，均證明力極低，尚無從採為不利他方認定之憑據。(三)此外，原偵查檢察官查明111年2月7日上午在臺灣臺北地方檢察署第二辦公室值勤之三位法警人別，已傳喚該三名法警作證，經提示被告照片、案發當天監視器錄影畫面，並進而詢問「聲請人於111年2月7日在人行道處，有無打謝璿語耳光及踹被告下體？有無抓住謝璿語不讓其離開並警告被告不准離開？有無說小小年紀不學好、學詐欺？」、「當天林鈺淳有無對被告說是新北某堂口，要被告去打聽一下，要找兄弟出來處理？」，證人皆覆以「沒有看到、沒有聽到」，又詢問「當天被告有無對聲請人罵幹你娘、幹你娘機掰、耖你媽，及對聲請人、林鈺淳說是天道盟的人，要找兄弟來處理聲請人、林鈺淳？」，證人亦覆以「都沒有聽到」，另詢問「聲請人後來是否有到二辦請法警處理？」，證人亦仍均答稱「都沒有印象」，故依三位證人所證，不能證明被告有對聲請人為公然侮辱及恐嚇之行為。(四)聲請意旨雖稱：當日有中正一分局警員抵達現場處理，原偵查檢察官未予傳喚以查明當時現場情境云云，然該警員既無當場見聞聲請人指述被告侮辱及恐嚇之經過，自不能直接證明聲請人指述事項是否屬實，應無傳喚之必要。至於聲請人於112年3月21日委任代理人聲請交付審判，刑事交付審判暨閱覽卷宗聲請狀雖稱「本件聲請交付審判，因聲請人將委由律師提出閱卷聲請，聲請人並會待閱卷後再補陳相關理由說明，故懇請鈞院在此之前勿倉促作成准駁之決定，以維護聲請人之權益...」，本院依所請已酌留予聲請人依刑事訴訟法第258條之1第2項規定，向該管檢察署檢察官檢閱偵查卷宗及證物，暨表示意見之相當期間，附此敘明。四、綜上所述，本件聲請人告訴被告涉犯恐嚇、公然侮辱等罪嫌，經本院依職權調閱前揭偵查卷宗，由卷內資料判斷，均無客觀之積極證據足資證明，是尚未達於起訴之門檻。原檢察官及臺灣高等法院檢察署，已就聲請人於偵查時提出之告訴理由及證據予以斟酌，並盡其偵查之能先後傳喚被告、聲請人、證人等，並勘驗監視器畫面以為查證，且詳加論述所憑證據及其認定之理由，原處分所載證據取捨及事實認定之理由，並無違背經驗法則或論理法則之情事，參諸前揭規定，原檢察官及臺灣高等法院檢察署檢察長以被告犯罪嫌疑不足，予以不起訴處分及駁回再議之聲請，認事用法，並無不當。聲請意旨於無積極證據可供支持下，徒執前詞，認定被告涉有前揭犯嫌，對於原處分及再議處分多加指摘求予交付審判，並無理由，依法應予駁回。中　　華　　民　　國　　112 　年　　5 　　月　　18　　日                    刑事第四庭  審判長法  官  陳柏宇                                      法  官  魏小嵐                                      法  官  唐玥以上正本證明與原本無異。本裁定不得抗告。　　　　                                      書記官  黃勤涵中　　華　　民　　國　　112 　年　　5 　　月　　19　　日",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第251條",
        "刑事訴訟法第258.1條",
        "刑事訴訟法第258.3條",
        "刑事訴訟法第260條"
    ]
}