{
    "PKID": "TNDM,112,簡上,5,20230511,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡上字第 5 號刑事判決",
    "裁判日期": "民國 112 年 05 月 11 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺南地方法院刑事判決112年度簡上字第5號上  訴  人  即  被  告  謝政憲輔  佐  人  謝文長選任辯護人  黃溫信律師(法扶律師)          上列上訴人因傷害等案件，不服本院於民國111年10月31日所為111年度簡字第3216號第一審刑事簡易判決（聲請簡易判決處刑書案號：111年度偵字第19193號）提起上訴，本院管轄之第二審合議庭認不宜逕以簡易判決處刑，改依通常程序審理，並自為第一審判決如下：    主  文原判決撤銷。丙○○無罪，並令入相當處所施以監護參年。    事  實一、聲請簡易判決意旨略以：被告丙○○甫於民國111年7月3日因妨害公務案件為警查獲，詎仍不知悔改，於同年月26日2時11分許，在臺南市○區○○路000巷00弄00號住處附近之7號前，因妨害安寧經警據報前往處理，見到場身著警察制服之員警丁○○、乙○○，均係依法執行職務之公務員，且當時正據報前來依法執行職務，竟仍基於侮辱執行職務之公務員之犯意，出言以台語侮辱稱：「幹你娘、你們三小」等語，足以貶損警員丁○○、乙○○之人格與社會評價。而警員丁○○、乙○○因此依法執行逮捕之過程中，丙○○另基於妨害公務及傷害之犯意徒手攻擊警員丁○○、乙○○，以此強暴方式妨害丁○○、乙○○執行公務，並造成丁○○受有左前臂及右手擦挫傷；乙○○則受有右前臂及右膝蓋擦挫傷之傷害(丁○○妨害名譽、傷害罪嫌部分，提出告訴；乙○○則未據告訴)，以此強暴方式妨害公務員執行職務。嗣經員警當場逮捕，而查悉上情。因認被告涉犯刑法第140條對公務員依法執行職務時當場侮辱、同法第135條第1項妨害公務、同法第277條之傷害、同法第309條之公然侮辱等罪嫌等語。二、按行為時因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，不罰；被告行為不罰者，應諭知無罪之判決，刑法第19條第1項，刑事訴訟法第301條第1項後段各有明文。而刑法第19條關於精神障礙或其他心智缺陷者責任能力之規定，係採混合生理學及心理學之立法體例，區分其生（病）理原因與心理結果二者而為綜合判斷。在生（病）理原因部分，以有無精神障礙或其他心智缺陷為準，實務上可依醫學專家之鑑定結果為據；在心理結果部分，則以行為人之辨識其行為違法之能力（辨識能力），或依其辨識而行為之能力（控制能力），由法官判斷行為人於行為時是否屬不能、欠缺或顯著減低為斷。是行為人是否有足以影響辨識能力與控制能力之精神障礙或其他心智缺陷等生理原因，因事涉醫療專業，必要時固得委諸於醫學專家之鑑定，然該等生理原因之存在，是否已致使行為人辨識能力與控制能力有不能、欠缺或顯著減低等情形，應以其犯罪行為時之狀態定之，由法院本其調查證據結果，綜合行為人行為時各種主、客觀情形加以判斷（最高法院105年度台上字第3149號判決意旨參照）。三、聲請簡易判決處刑意旨認被告涉犯上開罪嫌，無非係以被告之供述、證人即告訴人丁○○於偵查中具結證述、員警職務報告、現場及相關照片多張、郭綜合醫院診斷證明書2紙、現場密錄器譯文1紙等證據，為其主要論據。四、訊問被告後，被告否認有前揭妨害公務、傷害、公然侮辱等犯行，辯稱：我不記得了等語；辯護人另為被告辯護：被告有另案妨害公務案件在審理中，該案有送被告至衛生福利部嘉南療養院做精神鑑定，鑑定結果認為被告依其辨識而行為的能力已經達喪失的程度，依刑法第19條第1項規定，被告之行為是屬於不罰，應諭知無罪。若鈞院認為被告仍有罪責，請斟酌被告確實患有酒精引發的認知障礙症，精神狀況不佳，已經結婚也有配偶及未成年子女2人，犯罪後父親也與告訴人調解成立，請鈞院撤銷原判決，從輕量刑，給予被告緩刑之諭知等語。五、事實認定部分：(一)被告有於上開時間、地點，因妨害安寧，經身著警察制服之員警丁○○、乙○○據報前往處理，被告以台語侮辱稱：「幹你娘、你們三小」等語。而警員丁○○、乙○○因此依法執行逮捕，過程中被告徒手攻擊警員丁○○、乙○○，以此強暴方式妨害丁○○、乙○○執行公務等客觀事實，有111年7月26日第五分局和緯派出所員警丁○○、乙○○職務報告1份（警卷第3頁）、111年7月26日現場密錄器譯文1份（警卷第29-33頁）、現場及警員受傷照片5張、密錄器影像擷取照片4張（警卷第35-41頁）、111年8月10日第五分局和緯派出所員警丁○○、乙○○職務報告、檢附現場密錄器畫面擷圖3張（偵卷第16-18頁）在卷可稽，是此部分之事實，堪以認定。(二)觀諸111年7月26日現場密錄器內容，譯文如附表所示（見警卷第29-33頁），可知被告確有以台語侮辱稱：「幹你娘、你們三小」等語後，警員丁○○、乙○○始依法執行逮捕被告，於逮捕過程中，被告徒手攻擊警員丁○○、乙○○，以此強暴方式妨害丁○○、乙○○執行公務。(三)佐以證人即告訴人丁○○於事實欄所載時、地受傷後，於同日即前往郭綜合醫院就醫治療，經醫師診斷證人丁○○受有左前臂及右手擦挫傷等傷害之情，有告訴人丁○○之郭綜合醫院診斷證明書影本、傷勢照片在卷可稽（警卷第19、41頁），堪信證人丁○○於偵查中指訴之內容，有客觀證據可佐其真實性，堪認被告所為，確已有傷害、公然侮辱依法執行職務之公務員、妨害公務之行為，被告主觀上有無妨害公務、傷害、公然侮辱之故意，可由客觀證據推知，本案被告上開犯行已臻明確。六、被告雖有上開傷害等罪之構成要件行為，但被告行為時，不具責任能力，依刑法第19條第1項規定，其行為不罰：(一)被告因本院111年度簡字第2309號妨害公務等案件，經該案承審法官囑託衛生福利部嘉南療養院鑑定被告於該案行為時之精神狀態，該醫院綜合被告過往生活史、疾病史、精神狀態檢查、心理衡鑑報告及被告自述之精神狀態，鑑定結果如下，有衛生福利部嘉南療養院111年12月15日嘉南司字第1110010986號函檢附精神鑑定報告可參（本院卷第59-71頁），參酌上開鑑定報告係精神科專業醫師綜觀被告基本資料、個人史、精神狀態檢查後，本於專業知識與臨床經驗診斷評估而得，則其認定被告於該案案發時有因精神障礙，欠缺依其辨識而行為之能力一事，應有相當可信度，可作為本院判斷之依據：　⒈精神疾病史：謝員約14歲間開始有喝酒，退伍後多擔任板模工作，起初工作情況尚可，但是皆有飲酒的習慣，如領到工錢就買酒喝、每天喝，假日從早喝晚，喝到很醉才會停；逐漸增加酒量，從一開始啤酒喝到近期都喝烈酒，酒後情緒不穩、記憶力變差，甚至影響到工作，但謝員仍無法停止飲酒的情況。約45歲有明顯記憶力減退的問題，但記憶變差還是繼續喝，無法繼續工作。110年8月間看神經內科門診，腦部磁振造影發現腦萎縮。且雖家屬協助謝員戒酒，但仍發現謝員會偷跑去喝酒，並有拒藥的情況。本案發生後不久，謝員被帶至本院住院（住院日由111年7月29日至111年10月4日）。  ⒉心理衡鑑：  1.行為觀察：對於半夜吼叫、鄰居報警、謝員與警消起衝突，造成員警受傷，謝員被送往本院強制住院，同時被提告妨礙公務等，謝員皆表示不記得發生何事。  2.認知功能評估：謝員得分為26分，於臨床切點分數邊緣，顯示目前認知功能於缺損邊緣。　　　3.總結與建議：謝員長期有酒癮病史，酒後易出現衝動行為，也曾有譫妄的情況，自述目前無飲酒，但認知功能仍在缺損邊緣、腦傷指標達顯著，建議須持續追蹤飲酒狀況，並接受戒癮治療。  4.精神狀態檢查：認知功能嚴重損害。　5.行為時臨床診斷：酒精使用障礙症、酒精引發的認知障礙症。  6.結論：　①「認知障礙症」的部分，謝員長期飲酒，認知功能不佳，且腦部有萎縮的現象，在本案行為發生前，已經有這樣的問題存在，一度疑似被診斷為失智症。腦部萎縮、認知功能不佳，屬於一功能退化的問題，確實可能導致衝動控制能力喪失，對照謝員在本案行為前的認知功能、本案發生後住院時施測的認知功能，以及鑑定時測得的認知功能，可知謝員持續存有功能退化的問題，謝員稱忘記其行為，可能是因為本案發生後的譫妄，使得謝員有一段時間的失憶，並非故意不說；而以謝員為本案之行為模式，比照認知障礙症患者的表現，可知謝員罔顧警方在場，在公權力的面前仍無端挑釁，甚至出手搶警用的無線發話器，而不知畏懼，但謝員做這樣的行為並無任何利益可圖，缺乏明確的目的，沒有謹慎的規劃其行為，屬於莽撞的行為模式，欠缺衝動控制能力，是受認知障礙症影響下的典型舉動。  ②以謝員鑑定過程之回應、行為和其社會生活之評估，可知其能力有退化跡象；而酒精引發的認知障礙症，在學理上，確實可見病患呈現認知功能不佳的情形。因謝員腦部萎縮已存在一段時間，故其為案行為時，應已受認知障礙此精神問題影響，導致其邏輯思考能力、解決問題能力、生活自理能力、社交溝通等能力，皆嚴重減損。  ③謝員長期飲酒，診斷為「酒精使用障礙症」，且長期飲酒下，有腦部萎縮、腦部功能性損傷的問題，達到「酒精引發的認知障礙症」，其行為時，受此診斷導致的退化之直接影響下，其依其辨識而行為之能力達喪失之程度。　(二)前開精神鑑定報告係針對被告於111年7月3日12時40分所為之妨害公務等犯行所進行之精神鑑定，而本案傷害、妨害公務、公然侮辱等行為發生之時間為同年7月26日2時11分，犯罪時間相近，時序上可合理推論被告為本案犯行時，仍因酒精引發的認知障礙症，致影響其日常生活之行為判斷，而喪失依辨識而行為之能力。(三)被告為本案犯行時，既係處於無法辨識其行為違法及欠缺依其辨識而行為之能力之狀態，即無刑事責任能力，對其施以刑罰，已難達刑事處罰之目的，揆諸前揭說明，其行為應屬不罰，自應諭知被告無罪之判決。七、本院對於上訴之判斷：(一)原審以被告傷害等犯行事證明確而予論罪科刑，固非無見；惟被告於本案行為時之精神狀態無刑事責任能力，業如前述，對被告施以刑罰，已難達刑事處罰之目的，依上開說明，其行為應屬不罰，自應諭知被告無罪之判決，原審未及審酌，而為被告有罪之認定，容有未洽。被告提起上訴指稱有精神疾病，而認為量刑過重，依上說明為有理由，原審判決有上開可議之處，自應由本院予以撤銷。(二)按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第451條之1第4項但書之情形者，應適用通常程序審判之；對於簡易判決之上訴，準用刑事訴訟法第3編第1章及第2章之規定。管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理，其認案件有同法第452條之情形者，應撤銷原判決，逕依通常程序為第一審判決，刑事訴訟法第452條、法院辦理刑事訴訟簡易程序案件應行注意事項第14條分別定有明文。本案被告既經本院為無罪之諭知，而有刑事訴訟法第451條之1第4項但書第3款之情形，依前述規定，應由本院合議庭改依通常程序審理後自為第一審判決，附此敘明。八、保安處分：　　(一)因第19條第1項之原因而不罰者，其情狀足認有再犯或有危害公共安全之虞時，令入相當處所或以適當方式，施以監護，刑法第87條第1項定有明文。又依刑法第19條第1項其行為不罰，認為有諭知保安處分之必要者，並應諭知其處分及期間，亦為刑事訴訟法第301條第2項所明定。(二)被告經衛生福利部嘉南療養院鑑定結果，認為：「謝員雖曾接受治療，但自行停藥、且仍繼續飲酒，謝員家屬無法督促謝員看診及服藥、謝員亦無病識感，不覺得自己有病需要治療，故若任由謝員繼續飲酒、不治療，恐繼續並且加速認知功能惡化，導致再犯風險更高，故就現今精神醫療角度，建議謝員應接受監護處分，除以藥物治療協助其穩定情緒症狀，同時配合心理治療，增進病識感與服藥順從性、強化對情緒症狀與壓力的因應技巧、提昇自制能力、積極安排與建構家庭及社區支持系統、並灌輸法律教育、加強其對他人生命財產之尊重，以減少因疾病衍生之行為、認知問題而導致再犯之可能性。」，有前揭衛生福利部嘉南療養院函及檢附之司法精神鑑定報告書存卷可佐（見本院卷第70至71頁），顯見被告如無持續就醫治療，不穩定性極高，綜合被告所為之嚴重性、表現之危險性及未來行為之期待性等各節，本院認被告之情狀有再犯或有危害公共安全之虞，為預防其未來因上開病情之影響而出現類似之不法行為，宜接受持續、規則之精神評估與治療，爰依上開規定，諭知令入相當處所，施以監護3年，以達個人矯正治療及社會防衛之效。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第452條、第369條第1項前段、第364條、第301條第1項、第2項，判決如主文。　　本案經檢察官陳擁文聲請以簡易判決處刑，檢察官甲○○到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　11　　日              刑事第八庭    審判長法  官  陳欽賢                                  法  官  盧鳳田                                  法  官  王惠芬以上正本證明與原本無異如不服本判決應於收受本判後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。   　　　　　　　　　　　　　  　　書記官　張怡婷中　　華　　民　　國　　112 　年　　5 　　月　　12　　日【附表】 1ll年7月26日妨害公務、妨害名譽、傷害案譯文A:警員丁○○  B:警員乙○○  C:丙○○C:阿那你哪（台語）A:稍微小聲一點啦C:溪哩安那你哪（台語）A:卡細聲啦（台語）C:人家鄰居隔壁出來安那你哪（台語）A:卡細聲啦（台語）C:阿你警察啦在那邊巡來巡去，三小膩啦（台語）B:阿，你在罵什麼（台語）C:我有罵你嗎？（台語）是你在大聲小聲？（台語）B:幾點了？（台語）C:幾點了！兩點而已，幾點了？（台語)你們這邊警察是要哪怎麼樣啦？（台語）A:稍微，稍微小聲一點。好不好？C:來拿槍射我啊（台語）B:卡細聲一點（台語）A:稍微小聲一點C:你現在在講三小（手指著B，重複講三次）B:怎麼樣？（台語）A:稍微小聲一點，好不好？C:安捏有小聲腻啦?安捏有大聲膩啦？（台語）B:沒大聲嗎？（台語）C:沒有啦！沒哩（台語）B:講話稍微注意一點（台語）A:好啦，稍微小聲一點好不好C:幹你娘，你們警察在那邊（台語，手比著巡邏車）B:你罵什麼？（台語）A:你說什麼？你說什麼？B:你剛剛罵什麼？（台語）A:你說什麼?C:警察燈閃著閃著是怎麼樣？（台語，手比巡邏車）A:不能亮著亮著嗎（台語）C:不行啦A:那個是巡邏燈，你怎麼樣？C:你們擅闖民宅喔!A:擅闖民宅什麼？A:你剛剛罵我們什麼？（台語）B:你小聲一點（台語）C:你擅闖民宅B:我跟你說你小聲一點C:阿姑，叫警察。B:我們就是警察！小聲一點（台語）A:叫你小聲一點，你有沒有聽到？（台語)C:我去跟你們總局說（台語）C:幹你娘，你們三小(後續為警方壓制晝面）",
    "相關法條": [
        "刑法第19條",
        "刑法第87條",
        "刑法第140條",
        "刑事訴訟法第3條",
        "刑事訴訟法第301條",
        "刑事訴訟法第451.1條",
        "刑事訴訟法第452條",
        "刑事訴訟法第455.1條",
        "法院辦理刑事訴訟簡易程序案件應行注意事項第14條"
    ]
}