{
    "PKID": "TCDM,111,交簡上,290,20230517,1",
    "裁判字號": "臺灣臺中地方法院 111 年度交簡上字第 290 號刑事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "公共危險等",
    "主文": "臺灣臺中地方法院刑事判決111年度交簡上字第290號上  訴  人  黃崎榮即  被  告          上列上訴人即被告因公共危險案件，不服本院111年度中交簡字第910號中華民國111年5月31日第一審刑事簡易判決（聲請簡易判決處刑書案號：111年度偵字第10779號），提起上訴，本院管轄之第二審合議庭判決如下：    主    文上訴駁回。    犯罪事實一、黃崎榮於民國於111年3月1日18時許，在其位於臺中市○區○○路000巷0號住處飲酒後，知其服用酒類後不得駕駛動力交通工具，竟於同日20時許，駕駛車牌號碼000-0000號自用小客車，自上開住處出發，前往臺中市西屯區至善國中附近對面之公司宿舍。嗣於同日20時49分許，行經臺中市○○區○○路0段000號前，因不勝酒力，在右轉專用車道上臨時停車，遭當時執行巡邏勤務之臺中市政府警察局第六分局員警姜秉宗進行攔查，姜秉宗因發現黃崎榮滿面酒容且身上酒味濃厚，欲對其進行呼氣酒精濃度測試，詎黃崎榮竟心生不滿，明知姜秉宗係依刑法及道路交通管理處罰條例執行取締酒後駕車職務之員警，仍基於公然侮辱及侮辱公務員之犯意，當場在上開不特定多數人均得共聞共見之公共場所，以臺語對姜秉宗辱稱：「幹你喇啊」穢語（下稱系爭言語）之方式，侮辱正在執行職務之員警姜秉宗，藉此貶低姜秉宗之社會地位及人性尊嚴，因而遭姜秉宗當場逮捕，並於同日20時54分許，對黃崎榮測試其呼氣所含酒精濃度達每公升1.09毫克，始知上情。二、案經姜秉宗訴由臺中市政府警察局第六分局報告臺灣臺中地方檢察署檢察官偵查起訴。    理    由壹、證據能力部分　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1 至之4 之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159 條第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159 條之5 定有明文。經查，檢察官、被告黃崎榮於本院準備程序時，就本判決所引用下列各項屬於被告以外之人於審判外陳述之證據，知有第159 條第1 項不得為證據之情形，均同意有證據能力（見本院二審卷第55頁），且迄至言詞辯論終結前均未聲明異議，本院審酌該等證據作成當時之過程、內容、功能等情況，均無不適當之情形，是依上開規定，認得作為本案證據。貳、實體方面一、訊據被告固坦承有上開酒後駕車公共危險犯行，然否認有公然侮辱及妨害公務犯行，辯稱：伊沒稱系爭言語等語。二、經查：  ㈠被告有上開酒後駕車公共危險犯行，且知悉告訴人姜秉宗為執行勤務之員警乙節，業據被告坦承不諱（見偵卷第39至第42頁；本院二審卷第55頁），核與告訴人姜秉宗證述相符（見偵卷第43頁至第44頁），並有職務報告、錄音譯文、呼氣酒精濃度測試表、舉發違反道路交通管理事件通知單、財團法人工業技術研究院呼氣酒精測試器檢定合格證書、臺中市政府警察局第六分局111年4月5日中市警六分偵字第1110041439號函暨所附相關資料各1份、相關照片5張在卷可查（見偵卷第37頁、第47頁至第51頁、第55頁至第59頁、第97頁至第109頁），是此部分事實堪先認定。  ㈡經本院勘驗事發時之錄影光碟，被告確實有為系爭言語乙節，有本院勘驗筆錄2份及錄音譯文1份（見偵卷第47頁；本院二審卷第68頁、第108頁至第109頁）在卷可查，足認被告確有為系爭言語。至證人許銘文雖於本院審理時證稱：伊於事發時在場，伊沒聽到被告罵告訴人姜秉宗等語（見本院二審卷第105頁），然證人許銘文亦於本院審理時證稱：就當時狀況，伊無法每句話都聽得清楚，就伊聽到的部分，伊沒聽到被告講告訴人姜秉宗；伊忘記被告與告訴人姜秉宗的對話云云（見本院二審卷第106頁至第108頁）等語，是以證人許銘文之證詞無法作為對被告有利之認定。  ㈢被告雖另辯稱系爭言語為口頭禪云云，然按刑法第140條第1項之罪，以於公務員依法執行職務時，當場侮辱公務員，或侮辱公務員依法執行之職務為構成要件。而所謂當場侮辱，係指於公務員執行職務之場所侮弄折辱而使公務員難堪而言，行為人以言語謾罵、嘲笑或其他表示足以貶損他人評價之意思均屬之，且於公務員執行職務當時視聽所能及之處所為之，即足以構成本罪。因此是否構成侮辱，應就行為人前後連貫之語意、舉動及當時之態度、語氣等，是否含有輕蔑侮辱之意思以為斷，只要行為人主觀上對於公務員係依法執行職務之公務員或其職務有所認識，進而決意當場侮辱者，即具備本罪之犯罪故意。查被告係因涉嫌酒駕遭告訴人姜秉宗攔查時，經告訴人姜秉宗要求帶回警局進行酒測時，被告在氣憤、不滿之情緒下，方為系爭言語，且係面對告訴人姜秉宗為之，綜合被告發言之場景、語氣、態度，及事件之前後脈絡，此一發言顯係針對告訴人姜秉宗而為，並非一般之口頭禪，被告對執行公務之警員口出此等言語，足見當時確實具有當場侮辱執行職務之公務員之故意無疑，且系爭言言語，依社會通念及一般人之認知，實含有輕蔑、不屑之意，客觀上已足使被罵之人感到難堪與屈辱，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度，是被告上揭辯詞，均不足採。  ㈣被告雖請求判處罰金云云，然按刑之量定，係實體法賦予法院得自由裁量之事項，倘未逾越法律所規定之範圍，或濫用其權限，即不得任意指為違法（最高法院75年台上字第7033號判例意旨參照）。且在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重（最高法院85年度台上字第2446號刑事判決意旨參照）。查原審判決認定被告構成累犯而應予加重，且審酌被告明知酒精成分對人之意識能力具有不良影響，酒後駕車對一般往來之公眾及駕駛人自身皆具有高度危險性，仍漠視自己安危，亦枉顧公眾安全，而於服用酒類後，仍駕駛自用小客車上路，且其呼氣酒精濃度高達每公升1.09毫克，超逾每公升0.25毫克之標準值甚多，且於員警依法執行酒測攔查之公務時，未能理性控制己身情緒，竟對員警以粗鄙之言語侮辱，損及公務員依法執行職務之尊嚴，所為實值非難；復參以被告於偵訊時改口否認犯行，顯見其並無悔意，犯後態度不佳；兼衡被告之素行、本案之犯罪動機、目的、手段，及被告之學歷為國中畢業，職業為水電工，家庭經濟狀況為勉持等一切情狀，分別量處有期徒刑6月，併科罰金新臺幣8萬元、拘役30日，並諭知易科罰金及易服勞役之折算標準等情，已就被告之本案情節等刑法第57條規定之一切情狀均為斟酌及考量，其認事用法並無違誤，量刑亦稱妥適，難謂有何違法失當之處，應予維持。三、綜上所述，原判決認事用法並無違法或不當，量刑亦屬妥適，應予維持。被告以前揭情詞提起本案上訴，為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。本案經檢察官林依成聲請簡易判決處刑，檢察官郭姿吟到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　17　　日              刑事第七庭  審判長法  官　高增泓                   　　　　     法  官　林忠澤             　　　　           法  官　林雷安以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。                                書記官  蔡秀貞中　　華　　民　　國　　112 　年　　5 　　月　　17　　日",
    "相關法條": [
        "刑法第57條",
        "刑法第140條",
        "刑事訴訟法第3條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第455.1條"
    ]
}