{
    "PKID": "NTDM,111,易,482,20230530,1",
    "裁判字號": "臺灣南投地方法院 111 年度易字第 482 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "妨害自由",
    "主文": "臺灣南投地方法院刑事判決111年度易字第482號公  訴  人  臺灣南投地方檢察署檢察官 被      告  巫政和上列被告因妨害自由案件，經檢察官提起公訴（110年度偵字第6239號），本院判決如下：    主  文巫政和犯恐嚇危害安全罪，處拘役參拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。　　事　實一、巫政和與潘奕志均從事外送員工作，雙方前有誤會，於民國110年11月12日11時許，在南投縣○○鎮○○路0段000○0號「傻師傅」（下稱本案店家）前，因故發生口角衝突（巫政和所涉公然侮辱及潘奕志所涉公然侮辱、恐嚇部分，由臺灣南投地方檢察署【下稱南投地檢署】檢察官另為不起訴處分），巫政和基於恐嚇危害安全之犯意，衝入「傻師傅」店內持店內菜刀與潘奕志對峙，致潘奕志心生畏懼。嗣經「傻師傅」老闆陳慧宜勸阻，巫政和始放下菜刀。二、案經潘奕志訴由南投縣政府警察局埔里分局報告南投地檢署檢察官偵查起訴。　　理　由壹、程序部分：    本判決所引用被告以外之人於審判外之陳述，檢察官及被告巫政和於本院審理時對於該等證據能力均不爭執，且至言詞辯論終結前並未聲明異議，本院審酌上開證據資料作成時之情況，尚無違法不當及證明力明顯過低之瑕疵，而認為以之作為證據應屬適當，是依刑事訴訟法第159條之5第2項規定，認均有證據能力。至於認定本案犯罪事實之非供述證據，並無證據證明係公務員違背法定程序取得，是依刑事訴訟法第158條之4之反面解釋，自有證據能力。貳、實體部分：　　一、認定事實所憑之證據及理由：　　訊據被告固不否認於上揭時、地，在本案店家與告訴人潘奕志發生口角，並進入本案店家廚房內持菜刀走向店門口，惟矢口否認有何恐嚇之犯行，辯稱：當時告訴人一群朋友都來了，圍觀的人加起來有超過十個人，我手持菜刀是要自衛等語。經查：  ㈠被告有於上揭時、地，在本案店家門口與告訴人潘奕志發生口角，並進入本案店家廚房內持菜刀走向店門口等事實，業據被告於警詢、偵查及本院審理時自陳在卷，核與證人即告訴人潘奕志於警詢及本院中的指證（警卷第14-20、偵卷第35-41、本院卷第33、57、93頁）、證人唐偉文於警詢及偵查中的證述（警卷第21-27、偵卷第35-41頁）、證人陳怡伶於警詢及偵查中的證述（警卷第28-31、偵卷第35-41頁）、證人林俊英於警詢及偵查中的證述（警卷第32-35、偵卷第35-41頁）、證人葉莉羚於警詢的證述（警卷第45-47頁）、證人即本案店家老闆娘陳慧宜於警詢及本院中的證述（警卷第35-38、本院卷第53-56頁）大致相符，並有員警職務報告、    南投縣政府警察局埔里分局扣押筆錄、扣押物品目錄表、監視器影像擷取照片、員警手臂照片、晨間廚房監視器擷取照片、扣案菜刀、鐵棍照片、臺灣南投地方檢察署檢察事務官勘驗筆錄（含監視器畫面截圖）、本院勘驗筆錄、南投縣政府警察局埔里分局函檢附員警職務報告、勤務指揮中心受理110 報案紀錄單、110 年11月12日報案譯文及光碟在卷可查（警卷第1、39-44、69-76頁、偵卷第5-21、27-35、48、57頁、本院卷第50-52、67-77頁），復有扣案菜刀1把可佐，是此部分事實，可先確認。　㈡被告雖辯稱：拿菜刀是要自衛，且陳慧宜有進入店內叫我不要拿刀，我們在裡面待一些時間我才走出來，不是一拿刀便馬上衝出來，我並無與告訴人對峙等語，惟經本院於112年2月21日當庭勘驗現場監視器錄影檔案（檔案名稱：IMG_5976 ）：編號畫面顯示時間勘驗結果備註110：28：43被告繞過店員A，快步往店內方向移動，店員A在後方試圖拉住被告。甲男即潘奕志；店員A為陳慧宜210：28：44被告進入櫃檯前方走廊，奔跑跑進店內310：28：47被告再奔跑穿越內用區，並從畫面下方消失410：28：51店員A 跟著進入店內，並消失在畫面下方，此時甲將甲車中柱立起，站在門口510：28：57被告從內用區畫面下方出現，往畫面上方店門口方向快速奔跑，店員A在後方拉不住被告。610：29：00被告衝到櫃檯前方走廊，往店門口方向跑710：29：01被告站在走廊中間，此時可見被告右手持有菜刀1 把，店員A 在被告後方將被告拉住並擋住被告，將被告往店內方向推，畫面左上角門口之甲、乙2 人站著看向被告　　　從勘驗結果可知，自編號1被告快步往店內方向移動開始，直至編號7被告右手持菜刀，經店員A 擋住被告，並將被告往店內方向推，期間僅間隔23秒，此與被告辯稱：我們在裡面待一些時間我才走出已有不符。再者，從編號7勘驗結果也可見，被告持刀站在走廊中間時，當時在門口之告訴人正站著看向被告，此亦與證人即告訴人於偵查中證稱：被告想要拿菜刀砍我，老闆娘有擋住他，被告拿菜刀的行為我怕到了等語（偵卷第37頁）相互吻合，足認告訴人確有看到而被告持刀在店門口之場景，再佐以證人陳慧宜於本院中證稱：被告衝進去，拿菜刀出來，我進去拉他，我攔住被告請他不要這樣，把刀子放下等語（本院卷第54-55頁）、證人陳怡伶於偵查中證稱：被告很激動就衝進去拿菜刀等語（偵卷第40頁）所述案發情節與本院勘驗結果大致相符。由此可見，被告當時乃因細故與告訴人在本案店家門口發生糾紛，進而奔向廚房持刀回店門口與告訴人對峙乙情，亦可認定。　㈢按刑法第305條規定所稱之「恐嚇」，係指行為人將加害生命、身體等之事，以言語或身體舉動通知被害人，使被害人心生畏怖，而產生生命、身體、自由或財產陷於危險之感覺，不必行為人果有加害之意思，更不須有實施加害之行為；行為人通知惡害之言語或舉動是否足使他人生畏怖之心，應依社會一般觀念衡量之，如其言語、舉動，依社會一般觀念，足以使人生畏怖心時，即屬之。查被告持菜刀欲朝店門口走去時，證人陳慧宜一度拉不住被告，可見當時被告情緒之激動，再佐以案發前後被告與告訴人衝突之經過，充分展現其對告訴人之不滿及憤恨情緒，則以被告之上述言詞、舉措，客觀上已足以使面對被告之人產生其生命、身體安全遭威脅之畏佈心理，且徵之告訴人於警詢及偵查中證稱：我怕到了等語，可見其確有因此產生恐懼，被告所為構成恐嚇行為，應無疑義。　㈣綜上，被告前開所辯，不足採信，本案事證明確，被告犯行　　堪以認定，應依法論科。二、論罪科刑：　　　  ㈠核被告所為，係犯刑法第305條之恐嚇危害安全罪。  ㈡被告前因強盜等案件經臺灣高等法院臺中分院以91年度上更一第51號判處有期徒刑12年，上訴後經最高法院以91年度台上字第5550號判決上訴駁回確定（下稱前案），其後入監執行於104年間假釋中付保護管束，106 年5 月12日保護管束期滿，視為執行完畢，有卷內臺灣高等法院被告前案紀錄表可為證據，其受有期徒刑執行完畢，5年以內故意再犯有期徒刑以上的本罪，為累犯，本院審酌被告於前案執行完畢又再犯本案，且前後兩案均屬侵害個人法益之犯罪，且都為故意犯罪，顯見被告對刑罰的反應力薄弱，因此認為加重最低本刑，沒有罪刑不相當的疑慮，裁量後依刑法第47條第1項規定加重其刑。  ㈢本院審酌：被告因與告訴人發生糾紛，不思理性處理，而一　  時情緒失控持刀恐嚇告訴人，於審理時自陳高職畢業、未婚    、與母親同住、現從事打零工等一切量刑事項，量處如主　  文所示之刑，並諭知易科罰金之折算標準。三、沒收：　　扣案之菜刀1把，雖係被告供犯罪所用之物，然並非被告所有，也非屬義務沒收之物，故不予宣告沒收。四、不另為無罪之諭知：  ㈠公訴意旨另以：被告於上開時、地，尚有對潘奕志恫稱：　　「要讓你全家死」之行為，認被告此部分亦涉犯刑法第305　　條之恐嚇危害安全罪嫌等語。  ㈡按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；　　又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第　　154條第2項、第301條第1項分別定有明文。次按認定被告有　　罪之事實，應憑證據，如未能發現相當之證據，或證據不足　　以證明，自不能以推測或擬制之方法，以為裁判之基礎；且　　認定事實所憑之證據，其為訴訟上之證明，須達於通常一般　　人均不致有懷疑，而得確信其為事實之程度者，始得據為有　　罪之認定，倘其證明尚未達到此一程度而有合理之懷疑存在　　時，尚難為有罪之認定基礎；另苟積極證據不足以為不利於　　被告事實之認定，即應為有利於被告之認定，更不必有何有　　利之證據，有最高法院30年上字第816號、40年台上字第86　　號、76 年台上字第 4986號判例可資參照。  ㈢查，被告於警詢、偵查，迄至本院審理時始終否認有對告訴　　人稱「要讓你全家死」之舉，且證人即本案店家老闆娘陳慧　　宜於本院時亦證稱：（檢察官問：被告跟告訴人之間，講了　　什麼你是否記得？）我只記得那天去的人都很兇很大聲，其　　他具體內容不記得（本院卷第55頁）。是依「罪證有疑、利　　歸被告」之原則，被告此部分被訴事實尚屬不能證明，此部　　分本應為無罪之諭知，惟此部分若成立犯罪與前開有罪之恐　　嚇危害安全部分，應有接續犯之實質一罪關係，爰不另為無　　罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。本案經檢察官簡汝珊提起公訴，檢察官黃淑美到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日　　　　　　　　　刑事第一庭    法　官　林昱志以上正本與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                              書記官  陳淑怡中　　華　　民　　國　　112 　年　　5 　　月　　30　　日　　　　　　　　　附錄本案論罪科刑法條：中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑法第47條",
        "刑法第305條"
    ]
}