{
    "PKID": "CTDM,112,簡,133,20230512,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度簡字第 133 號刑事判決",
    "裁判日期": "民國 112 年 05 月 12 日",
    "裁判案由": "個人資料保護法",
    "主文": "臺灣橋頭地方法院刑事簡易判決　112年度簡字第133號聲  請  人  臺灣橋頭地方檢察署檢察官被      告  王美華選任辯護人  楊靖儀律師            吳佩珊律師上列被告因個人資料保護法案件，經檢察官聲請以簡易判決處刑（111年度偵字第19307號），本院判決如下：    主  文王美華犯個人資料保護法第四十一條之非公務機關未於蒐集特定目的必要範圍內利用個人資料罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。    事實及理由一、王美華與林郁盈均為址設於高雄市○○區○○路000號之「幸湖灣大樓」住戶，2人素有嫌隙。林郁盈前因辱罵王美華而涉犯公然侮辱罪，經本院以111年度易字第39號刑事判決判處林郁盈有罪確定。詎王美華知悉林郁盈欲參加「幸湖灣大樓」第6屆管理委員會委員選舉而心生不滿，明知對於個人資料之利用，除經個人同意外，應於特定目的之必要範圍內為之，竟意圖損害林郁盈之利益，基於非法利用個人資料之犯意，於民國111年7月29日22時38分許，在其位於高雄市○○區○○路00號4樓住處內，透過網際網路以暱稱「王美華」在通訊軟體LINE群組「幸湖灣住戶交流網」（成員共計86人）內張貼：「一位林，另一位姓張，請住戶睜大眼睛，用腦子想～」、「不要再騙住戶，大家都有念書～」等語，並於文字下方張貼上開刑事判決書（其上載有林郁盈之姓名、出生年月日、國民身分證統一編號、住居所、案由、主文、事實等資訊）之照片電子檔1張，供該群組成員瀏覽，以此方式非法利用林郁盈個人資料，足生損害於林郁盈。二、上揭犯罪事實，業據被告王美華於本院審理時坦承不諱，核與證人即告訴人林郁盈於警詢及偵查中證述大致相符，並有通訊軟體LINE群組對話記錄截圖及上開判決書照片電子檔在卷可稽，足認被告上開任意性自白與事實相符，應可採信。又按個人資料保護法規範之個人資料係指自然人之姓名、出生年月日、國民身分證統一編號、指紋、聯絡方式及其他得以直接或間接方式識別該個人之資料，個人資料保護法第2條第1款定有明文。又個人資料之蒐集、處理或利用，應尊重當事人之權益，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合理之關聯，同法第5條定有明文。再按個人資料保護法第41條所稱「損害他人之利益」，不限於財產上之利益（最高法院109年度台上大字第1869號裁定參照）。查上開判決書上載有告訴人姓名、出生年月日、國民身分證統一編號、住居所等可資識人別等個人資料，依個人資料保護法第2條第1款規定，自屬該法所保護之「個人資料」。又被告取得上開判決書係因其原為該案告訴人，是被告固係以合法方式取得上開判決書，然就該個人資料之利用，仍應於上揭特定目的必要範圍內為之，始為合法。詎被告竟將上開判決書翻拍後於張貼於前揭通訊軟體LINE群組，使與該案件無關之不特定多數人均得特定告訴人身分，且可知悉告訴人曾因案經法院判決，顯已逾越蒐集之特定目的必要範圍，並已經侵害告訴人隱私權、資訊自主決定權，足生損害於告訴人。此外，亦查無有何個人資料保護法第20條第1項但書得為特定目的外之情形，自該當違反個人資料保護法甚明。綜上，本案事證明確，被告犯行洵堪認定，應依法論科。三、論罪科刑(一)核被告所為，係違反個人資料保護法第20條第1項規定，而犯同法第41條之非公務機關未於蒐集之特定目的必要範圍內利用個人資料罪。聲請意旨雖記載被告亦違反個人資料保護法第6條第1項而犯同法第41條之罪，惟觀諸上開判決書，並無載有告訴人之病歷、醫療、基因、性生活、健康檢查與犯罪前科資料，且任何一般民眾均得使用司法院法學資料檢索系統查得上開裁判書，並藉由該裁判書得悉刑事案件被告之姓名，具體連結該當事人所涉刑事案件內容，足認被告並無違法揭露同法第6條第1項所規定之個人資料，是聲請意旨贅載同法第6條第1項法條，容有未恰，然因個人資料保護法第6條與同法第20條均係就個人資料之處理及利用規範之界定，僅係個人資料保護法第41條所規定之違反條件，尚非罪名有所不同，應由本院逕予更正如前。(二)爰以行為人之責任為基礎，審酌被告僅因與告訴人有大樓公共事務糾紛，即率爾以前開方式散布告訴人個人資料，而侵害告訴人之隱私權、資訊自主決定權，所為實有不該；惟念其犯後坦承犯行，並與告訴人調解成立且賠償告訴人4萬5,000元，有調解筆錄在卷可按；且其尚無因犯罪經判處罪刑之素行，此有臺灣高等法院被告前案紀錄表在卷可稽；兼衡其犯罪動機、手段、所生危害；暨其高中畢業之教育程度、小康之家庭經濟狀況等一切情狀，量處如主文所示之刑及諭知易科罰金之折算標準。(三)末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可考，又其犯後業已坦承犯行，並與告訴人調解成立且已賠償告訴人損失，均如前述，堪認其有悛悔之意。茲念其因一時失慮致觸犯本件犯行，經此偵查、審判及科刑判決教訓後，當能知所警惕，信無再犯之虞，因認上開所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，宣告緩刑2年，以啟自新。四、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，逕以簡易判決處刑如主文。五、如不服本判決，應於本判決書送達之日起20日內，向本院提出上訴書狀（須附繕本），上訴於本院管轄之第二審地方法院合議庭。本案經檢察官曾財和聲請簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　12　　日                  橋頭簡易庭    法　官  李冠儀以上正本證明與原本無異。中　　華　　民　　國　　112 　年　　5 　　月　　12　　日                                書記官  顏宗貝附錄本案判決論罪科刑法條全文：個人資料保護法第41條意圖為自己或第三人不法之利益或損害他人之利益，而違反第6條第1項、第15條、第16條、第19條、第20條第1項規定，或中央目的事業主管機關依第21條限制國際傳輸之命令或處分，足生損害於他人者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰金。個人資料保護法第20條第1項非公務機關對個人資料之利用，除第6條第1項所規定資料外，應於蒐集之特定目的必要範圍內為之。但有下列情形之一者，得為特定目的外之利用：一、法律明文規定。二、為增進公共利益所必要。三、為免除當事人之生命、身體、自由或財產上之危險。四、為防止他人權益之重大危害。五、公務機關或學術研究機構基於公共利益為統計或學術研究而    有必要，且資料經過提供者處理後或經蒐集者依其揭露方式    無從識別特定之當事人。六、經當事人同意。七、有利於當事人權益。",
    "相關法條": [
        "個人資料保護法第2條",
        "個人資料保護法第6條",
        "個人資料保護法第20條",
        "個人資料保護法第41條",
        "中華民國刑法第74條",
        "刑事訴訟法第449條"
    ]
}