{
    "PKID": "SCDV,112,竹簡,95,20230505,1",
    "裁判字號": "臺灣新竹地方法院 112 年度竹簡字第 95 號民事判決",
    "裁判日期": "民國 112 年 05 月 05 日",
    "裁判案由": "損害賠償",
    "主文": "臺灣新竹地方法院民事簡易判決  112年度竹簡字第95號原      告  詹前裕  被      告  蔡克強  上列當事人間損害賠償事件，經原告提起刑事附帶民事訴訟，由本院刑事庭裁定移送前來（111年度附民字第964號），本院於民國112年4月17日辯論終結，判決如下：　　主　　　文被告應給付原告新臺幣壹拾萬元，及自民國一一一年十一月四日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。本判決原告勝訴部分得假執行。原告其餘假執行之聲請駁回。　　事實及理由一、原告主張：本件事實及理由詳如新竹地方檢察署起訴書所載，即被告前因施用毒品案件，經本院以107年竹東簡字第74號判決判處有期徒刑4月確定，並於民國（下同）108年1月29日徒刑執行完畢。詎仍不思悔改，復因案於110年12月1日進入法務部○○○○○○○服刑，服刑期間因故對該監獄戒護科主任管理員即原告不滿，竟基於公然侮辱、妨害公務及傷害之犯意，於111年6月13日上午10時25分許，在該監獄16工場先公然對依法執行監獄管理勤務之原告辱罵「幹你娘」後，再至主管臺內毆打原告，足以貶損原告之名譽，且使原告受有頭部挫傷併輕微腦震盪、左臉挫傷、右下巴挫傷、左肩及左上臂挫傷等傷害。為此，爰依侵權行為之法律關係提起本件訴訟。並聲明：㈠被告應給付原告新臺幣（下同）50萬元，並自起訴狀繕本送達之翌日起至清償日止，按週年利率5%計算之利息。㈡前項判決請准供擔保宣告假執行。二、被告則以：對於刑事判決認定之事實不爭執，原告請求金額太高了，伊認為1萬元以內等語置辯。並聲明：原告之訴駁回。三、得心證之理由：　㈠原告主張被告有於上揭時、地對原告為公然侮辱及傷害之事實，業經本院刑事庭以111年度訴字第702號刑事判決被告犯侮辱公務員罪，累犯，處拘役40日，如易科罰金，以1千元折算1日；又犯傷害罪，累犯，處有期徒刑4月，如易科罰金，以1千元折算1日確定在案，此有該刑事判決在卷可參（見本院卷第15至19頁），且為被告所不爭執，應堪認定。　㈡按故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操、或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段及第195條第1項前段分別定有明文。又「名譽」有無受損害，應以社會上對個人評價是否貶損作為判斷之依據，苟其行為足以使他人在社會上之評價受到貶損，不論其為故意或過失，均可構成侵權行為，其行為不以廣佈於社會為必要，僅使第三人知悉其事，亦足當之。本件被告於上揭時、地毆打原告，使原告受有頭部挫傷併輕微腦震盪、左臉挫傷等身體之傷害，且被告公然侮辱原告之詞語，已足以使原告在社會上之評價受到貶損，屬故意不法侵害原告之名譽，依前揭規定，原告自得請求被告賠償非財產上之損害。　㈢次按名譽被侵害者，關於非財產上之損害，加害人雖亦負賠償責任，但以相當金額為限，所謂相當，自應以實際加害情形與其名譽影響是否重大，及被害者之身分地位與加害人經濟狀況等關係定之。又慰撫金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額。準此，非財產上之損害賠償，應以實際加害之情形、被害人所受精神上痛苦之程度、兩造之身分地位、經濟能力，並斟酌賠償義務人之可歸責程度等定之。本院審酌原告109、110年度有所得，名下有財產；被告109、110年度無所得，名下無財產，有本院依職權所調取之兩造稅務電子閘門財產所得調件明細表在卷可佐，而綜據兩造之經濟狀況，兼衡被告對原告公然侮辱及傷害之加害情節、原告所受精神上痛苦之程度等一切情狀，認原告請求被告賠償50萬元精神慰撫金，尚嫌過高，應以10萬元為適當，超過部分，則不能准許。四、末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第2項、第233條第1項前段、第203 條分別定有明文。本件係屬侵權行為損害賠償之債，自屬無確定期限者，又以支付金錢為標的，則依上揭法律規定，原告就其得請求被告給付之金額部分，請求自刑事附帶民事起訴狀繕本送達翌日起加計週年利率5%之利息，亦屬有據，應予准許。而本件刑事附帶民事起訴狀繕本係於111年11月3日送達被告，有被告收受繕本戳章為憑（見附民卷第5頁），是原告向被告請求遲延利息之起算日為111年11月4日，洵堪認定。五、綜上所述，原告依侵權行為之法律關係，請求被告賠償10萬元，及自起訴狀繕本送達之翌日即111年11月4日起至清償日止，按週年利率5%計算之利息，核屬有據，應予准許；逾此範圍之請求，即屬無據，應予駁回。六、本件係就民事訴訟法第427條第1項訴訟適用簡易程序所為被告部分敗訴之判決，依同法第389條第1項第3款規定，應職權宣告假執行。原告雖聲明願供擔保宣告假執行，惟此僅促使法院職權發動，不另為假執行准駁之諭知。至原告敗訴部分，其假執行之聲請，因訴之駁回已失所依附，應併予駁回。七、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提證據，於判決結果不生影響，爰不一一論列，附此敘明。八、本件為刑事附帶民事訴訟，免納裁判費用，此有刑事訴訟法第504條第2項之明文規定，且訴訟進行中亦無公示送達費用、證人日旅費等訴訟費用之產生，併此敘明。中　　華　　民　　國　　112 　年　　5 　　月　　5 　　日　　　　　　　　　新竹簡易庭　法　官　黃致毅以上正本係照原本作成。如不服本判決，須於判決送達後20日內向本庭提出上訴狀（應按他造當事人之人數附繕本）；如委任律師提起上訴者，應一併繳納上訴審裁判費。中　　華　　民　　國　　112 　年　　5 　　月　　5 　　日　　　　　　　　　　　　　　　書記官　蕭宛琴",
    "相關法條": [
        "民法第184條",
        "民法第229條",
        "民法第233條",
        "民事訴訟法第427條",
        "刑事訴訟法第504條"
    ]
}