{
    "PKID": "TPDM,112,審易,178,20230517,1",
    "裁判字號": "臺灣臺北地方法院 112 年度審易字第 178 號刑事判決",
    "裁判日期": "民國 112 年 05 月 17 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺北地方法院刑事判決112年度審易字第178號公  訴  人  臺灣臺北地方檢察署檢察官被      告  林家緯上列被告因妨害名譽案件，經檢察官提起公訴（111年度偵字第37838、38984號），本院判決如下：    主  文林家緯犯散布文字誹謗罪，共貳罪，各處有期徒刑貳月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。被訴於民國一一一年八月二十六日妨害名譽部分，無罪。    事  實林家緯前於民國109年11月24日，與黃曾秀美簽立房屋租賃契約，向黃曾秀美承租新北市○○區○○街000號之房屋（下稱本案房屋）做為擺設自助選物販賣機台（俗稱夾娃娃機）店使用，租期自110年1月7日起至112年2月6日止。嗣於本案房屋之租賃期間，林家緯因受新冠肺炎疫情影響營業收入，遂向黃曾秀美請求減租而遭拒，後進入第三級警戒更須暫停營業，但租金仍未減免，林家緯遂自110年5月起即不付房租之外，竟心生不滿，意圖散布於眾，各基於散布文字誹謗及公然侮辱之犯意，分別於附表甲所示之時間，以所示之方式（下稱本案噴漆留言行為），公然指摘黃曾秀美「拐吞騙錢」等不實之事及侮辱黃曾秀美「沒天良」等語（內容詳見附表甲），足以貶損其名譽。    理  由甲、有罪部分：壹、證據能力部分：    本案據以認定事實之供述證據，公訴人及被告林家緯於本院言詞辯論終結前均未爭執其證據能力，經審酌該等證據之取得並無違法，且與本案待證事實具有關聯性，依刑事訴訟法第159條之5之規定，自有證據能力；至所引非供述證據部分，與本案事實具自然關聯性，且非公務員違背法定程序所取得，依同法第158條之4規定反面解釋，亦具證據能力。貳、實體部分：一、認定事實所憑之證據及理由：     訊據被告固坦承有於前揭時、地為本案噴漆留言行為，惟矢口否認有何散布文字誹謗及公然侮辱犯行，並辯稱：我不是指告訴人，是指我之前承租新北市永和區房屋的男性房東黃祥麟云云。經查：　㈠被告與告訴人間有前揭租屋營業事實，曾因上開原因向告訴人請求減租遭拒，後被告有為本案噴漆留言行為等客觀事實，業據被告於警詢及本院審理時坦認無誤（見偵字38984卷第8至10頁，審易字卷第57頁），核與證人即告訴人於警詢之指證情節相符（見偵字第37838卷第15至16頁，偵字38984卷第23至25頁），且有房屋/店屋租賃契約書、本案房屋現場照片及行為時監視器錄影影像截圖可佐（見偵字第37838卷第23至31、47至49頁，偵字38984卷第41、43、49至55頁），堪以認定。　㈡被告於租用本案房屋營業後，因受新冠肺炎疫情影響營業收入甚須暫停營業，轉向黃曾秀美請求減租而遭拒，遂開始不付房租，既如前述，可徵被告對告訴人不願降租之舉措極度不滿，確有出以本案噴漆留言行為之動機，且有透過本案噴漆留言行為將言論內容散布於眾之意圖及以此貶損告訴人名譽之故意。又被告因認本案房屋曾有超自然現象，故其請過法師來誦經辦法會，附表乙各編號噴漆所稱之鬼屋、鬧過鬼等語，均指本案房屋等情，業據其於警詢及本院審理時坦承在卷（見偵字37838卷第9頁，審易字卷第57頁），且附表乙編號2所稱「疫情停業房租一元不降這種房東超有人性」，明顯就是針對本案房屋之出租人即告訴人，則被告於同一時間在本案房屋外牆各處噴漆留言所稱如附表甲內容所示之「黃房東」，當然同樣是具體指涉告訴人無誤。而被告噴漆留言抽象謾罵告訴人「沒天良」，依一般社會通念，咸認純粹流於謾罵、攻擊他人人格；指摘告訴人「拐吞騙錢」不實之事，已達侵害告訴人所享有之社會名聲、形象之程度，自足成罪。　㈢被告固以前詞置辯，但查，被告先於警詢時辯稱：噴漆所指房東不是告訴人，是我看新聞有感而發云云（見偵字38984卷第10頁），後於審理時改辯謂如前，前後不一，已難遽信。況被告自承其於110年4月即搬離永和租屋址，且永和租屋址沒有鬧過鬼等語（見審易字卷第57、59至60頁），衡情豈有搬離長達4個月後，才在與永和租屋址無關之本案房屋外牆噴漆指摘永和址前房東，且一方面指摘前房東，同時又傳述本案房屋鬧鬼之理，是其所辯，純屬臨訟卸責之詞，無足採信。　㈣綜上，本案事證明確，被告犯行堪以認定，應予依法論科。二、論罪科刑：  ㈠法律適用：    核被告所為，均係犯刑法第310條第2項之散布文字誹謗罪及同法第309條第1項之公然侮辱罪。  ㈡罪數關係：　　被告各以一行為同時觸犯散布文字誹謗罪及公然侮辱罪，屬想像競合犯，應依刑法第55條規定，從一重之散布文字誹謗罪處斷。被告所犯各罪，犯意各別，時間相距甚遠，行為明顯可分，應予分論併罰。　㈢量刑審酌：　  爰以行為人責任為基礎，審酌被告率爾噴漆留言毀損告訴人名譽及侮辱告訴人，致告訴人人格評價受有貶損，實應非難，兼衡被告犯後坦承客觀事實及未與告訴人和解或彌補損害之態度，參以被告於審理時自陳大學畢業之智識程度、未婚、待業，須扶養母親等生活狀況（見審易字卷第60頁），暨其犯罪動機、目的、手段及本案行為前尚無前科之素行等一切情狀，量處如主文第1項所示之刑，並諭知易科罰金之折算標準，復綜合斟酌各次犯罪行為之不法與罪責程度、各罪彼此間之關聯性、數罪所反應被告人格特性與傾向、對被告施以矯正之必要性、所侵害之法益與整體非難評價等，定應執行刑如主文第1項所示，再諭知易科罰金之折算標準。參、不另為無罪部分：　　公訴意旨雖謂被告於前揭時、地，另以相同方式公然指摘及侮辱告訴人如附表乙所示之內容，而涉犯刑法第310條第2項之散布文字誹謗罪及同法第309條第1項之公然侮辱罪云云。然查，此部分留言無足毀損他人名譽，自難成罪，此部分本應為無罪之諭知，然此部分行為與被告前經認定有罪部分各具一罪關係，爰不另為無罪諭知。乙、無罪部分：一、公訴意旨另認：被告另基於散布文字誹謗及公然侮辱之犯意，於111年8月26日凌晨6時4分許，於本案房屋大門鐵捲門以噴漆方式留言「疫情不降租 租者定慘死」；另於該屋右外牆、後門外牆以噴漆方式留言「鬧鬼」、「鬧鬼宅」（即起訴書附表編號2部分）。因認被告涉犯刑法第310條第2項之散布文字誹謗罪及同法第309條第1項之公然侮辱罪云云。二、按依法院審理之結果認不能證明被告犯罪而為無罪之諭知者，無刑事訴訟法第154條第2項所謂應依證據認定之犯罪事實之存在，判決書僅須記載主文及理由，而理由內記載事項，為法院形成主文所由生之心證，其論斷僅要求與卷內所存在之證據資料相符，或其論斷與論理法則無違，通常以卷內證據資料彈劾其他證據之不具信用性，或各該證據無法證明檢察官起訴之事實存在，所使用之證據並不以具有證據能力之證據為限。準此，此部分既屬不能證明被告犯罪而為無罪判決（詳後述），依上說明，爰無庸論述所援引證據之證據能力，合先敘明。三、又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，本於無罪推定原則，應為有利於被告之認定，更不必有何有利之證據；且無論為直接證據或間接證據，均須達於通常一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，致無從形成有罪之確信，即不得遽為不利於被告之認定（最高法院76年台上字第4986號判例意旨參照）。四、公訴意旨認被告涉犯前開罪嫌，無非係以前揭事證為其主要論據。但查，此部分留言無足毀損他人名譽，顯難成罪，公訴人所提證據，不足為被告另犯此部分犯行之積極證明，所指證明方法，亦無從說服法院以形成被告有罪之心證，屬不能證明被告此部分犯罪，依法自應為無罪之諭知。　　據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項前段（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據上論結部分，得僅引用應適用之程序法條），判決如主文。本案經檢察官程秀蘭提起公訴，檢察官李豫雙到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　17　　日                  刑事第二十庭  法  官  賴鵬年上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                 書記官  林意禎中　　華　　民　　國　　112 　年　　5 　　月　　17　　日附錄本案論罪科刑法條全文：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。附表甲（有罪部分）：編號時間方式1111年8月20日凌晨5時12分許於本案房屋後門外牆、右外牆以噴漆方式留言「永和黃男房東 沒天良」、「永和黃房東拐吞騙我錢」2111年9月11日凌晨3時45分許於本案房屋外牆以噴漆方式留言「永和房東沒天良拐吞騙我錢」附表乙（不另為無罪部分）：編號時間方式1（同附表甲編號1）於本案房屋大門鐵捲門以噴漆方式留言「受詛咒鬼屋 有鬧過鬼屍臭」；另於該屋右外牆、後門外牆以噴漆方式留言「受詛咒鬼屋 此處鬧過鬼」、「此處此屋鬧過鬼」2（同附表甲編號2）於本案房屋大門鐵捲門以噴漆方式留言「疫情停業房租一元不降這種房東超有人性」；另於該屋外牆以噴漆方式留言「這房子有鬧過鬼」、「這房子鬧過鬼」、「鬧過鬼屋」",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑法第55條",
        "刑法第309條",
        "刑法第310條",
        "法院辦理刑事訴訟案件應行注意事項第159條"
    ]
}