{
    "PKID": "TTDM,112,東簡,133,20230522,1",
    "裁判字號": "臺灣臺東地方法院 112 年度東簡字第 133 號刑事判決",
    "裁判日期": "民國 112 年 05 月 22 日",
    "裁判案由": "妨害自由等",
    "主文": "臺灣臺東地方法院刑事簡易判決112年度東簡字第133號聲  請  人  臺灣臺東地方檢察署檢察官被      告  蔡坤宏            江東穎上列被告因妨害自由等案件，經檢察官聲請以簡易判決處刑（112年度偵字第620號），本院判決如下：    主  文蔡坤宏犯毀損他人物品罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。江東穎犯毀損他人物品罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除犯罪事實欄第6至7行應更正為「致飯碗2個（價值新臺幣200元）破損不堪使用，足以生損害於店長柯龍飛，徐淑娥並因此心生畏懼，致生危害於安全」外，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告蔡坤宏所為，係犯刑法第354條之毀損他人物品罪；被告江東穎所為，係犯刑法第305條之恐嚇危害安全罪及同法第354條之毀損他人物品罪。被告江東穎以一行為觸犯前揭二罪名，為想像競合犯，應依刑法第55條規定，從一重論以毀損他人物品罪。三、爰審酌被告2人僅因細故與告訴人徐淑娥發生爭執，竟分別以聲請簡易判決處刑書犯罪事實欄所載之行為，毀損告訴人柯龍飛所有之飯碗；被告江東穎所為並致告訴人徐淑娥心生恐懼，致生危害於安全，其等所為均不足取。復考量其等犯後雖坦承毀損犯行，然均未與告訴人2人和解並賠償損失之犯後態度。兼衡被告蔡坤宏於警詢時自陳高中畢業之教育程度、職業為貨車司機、家庭經濟狀況小康；被告江東穎自陳國中畢業之教育程度、無業、家庭經濟狀況勉持等情（見偵字卷第8、11頁），以及其等犯罪動機、目的、手段、犯罪情節、所生損害及告訴人柯龍飛表示無調解意願，請求從重量刑等語（見東簡字卷第38頁）等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第305條、第354條、第55條、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本判決，得自收受送達之翌日起20日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中　　華　　民　　國　　112 　年　　5 　　月　　22　　日                      臺東簡易庭  法  官  葉佳怡以上正本證明與原本無異。如不服本判決應於收受本判決後20日內向本院提出上訴書狀（須附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。　　　　　　　                                  書記官  尹  瑋　　中　　華　　民　　國　　112 　年　　5 　　月　　23　　日附錄本案論罪科刑法條：刑法第305條、第354條中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣臺東地方檢察署檢察官聲請簡易判決處刑書                                      112年度偵字第620號　　被　　　告　蔡坤宏　　　　　　　　　江東穎　上列被告等因妨害自由等案件，業經偵查終結，認為宜以聲請簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、蔡坤宏、江東穎為朋友關係，於民國112年1月24日凌晨1時43分許，在臺東縣○○市○○路000號旺旺雞肉飯用餐，過程中江東穎與店員徐淑娥發生爭執，心生不滿，蔡坤宏即基於毀損犯意，將爐臺上之碗具掀翻，江東穎則基於毀損及恐嚇之犯意，將裝盛魯肉飯之飯碗朝徐淑娥站立之方向砸去，致飯碗2個（價值新臺幣200元）破損不堪使用，徐淑娥並因之心生畏懼，而電知店長柯龍飛並報警處理，始悉上情。二、案經徐淑娥、柯龍飛訴由臺東縣警察局臺東分局報告偵辦。　　　　證據並所犯法條一、訊據被告蔡坤宏、江東穎於警詢及偵查中均對毀損之犯行坦承不諱，另被告江東穎坦承有丟飯碗行為，惟否認有恐嚇之犯行，辯稱其無恐嚇之意；伊有連碗帶飯朝冰箱方向丟，而店員當時站在冰箱旁邊等語。經查：上揭犯罪事實，除被告蔡坤宏、江東穎之供述，並有證人即告訴人徐淑娥於警詢中之證述及告訴人柯龍飛於警詢中之指述，並有現場照片在卷可參，事證明確，被告2人罪嫌堪予認定。二、被告江東穎雖否認有恐嚇犯意，惟其既然知悉告訴人徐淑娥斯時站在冰箱旁，仍朝冰箱方向砸碗，應知悉此強暴之舉將使告訴人徐淑娥感受其身體將受加害，而證人即告訴人徐淑娥亦於警詢中證稱其害怕將遭毆打等語，是被告江東穎之摔碗行為應屬加害於身體之惡害告知之舉，應當恐嚇之罪責。是核被告蔡坤宏所為，係犯刑法第354條之毀損罪嫌；被告江東穎所為，係犯刑法第305條之恐嚇及刑法第354條之毀損罪嫌。被告江東穎以一行為同時觸犯2罪，為想像競合，請從一重處斷。另告訴暨報告意旨認被告蔡坤宏構成恐嚇罪嫌，惟查，被告蔡坤宏僅有將爐臺上之碗具掀翻，並未具體為惡害告知之言語或舉動，故尚不構成恐嚇罪，惟此部分與上開聲請簡易判決處刑部分為同一事實關係，爰不另為不起訴處分，附此敘明。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺東地方法院臺東簡易庭中　　華　　民　　國　 112　　年　　3 　　月　　11　　日                              檢  察  官    謝慧中本件證明與原本無異　　　　　　　　　　　　　　　　　　　中　　華　　民　　國　 112　　年　　3 　　月　　22　　日                              書  記  官    張馨云附錄本案所犯法條全文  中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
    "相關法條": [
        "刑法第41條",
        "刑法第55條",
        "刑法第305條",
        "刑法第309條",
        "刑法第354條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}