{
    "PKID": "SLDV,111,訴,371,20230515,1",
    "裁判字號": "臺灣士林地方法院 111 年度訴字第 371 號民事判決",
    "裁判日期": "民國 112 年 05 月 15 日",
    "裁判案由": "損害賠償",
    "主文": "臺灣士林地方法院民事判決111年度訴字第371號原      告  陳理忠            黃美子            陳天順上三人共同訴訟代理人  吳啟瑞律師複代理人    許富寓律師被      告  邱宏修訴訟代理人  張振興律師被      告  鄧惠霞訴訟代理人  馬在勤律師複代理人    袁啟恩律師            陳佳雯律師上列當事人間損害賠償事件，由刑事庭移送前來，本院於112 年4 月17日言詞辯論終結，判決如下：    主  文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。    事實及理由一、本件原告丙○○、丁○○、乙○○於民國110 年10月1 日對辛佩羿及被告甲○○、戊○○提起刑事附帶民事訴訟，並引用檢察官起訴其等所涉強制、誹謗、公然侮辱之犯罪事實，主張兩造均為國庭一品大廈（位於臺北市大同區重慶北路三段）之住戶，辛佩羿係受被告甲○○、戊○○及其他住戶委任：㈠107 年6 月2 日召開區分所有權人會議時，辛佩羿及被告戊○○不滿原告乙○○、丙○○未於會議中將其等所提議案撤回，僅由主席宣布擱置，為妨礙會議之進行，基於妨害自由、妨害名譽之犯意聯絡，由辛佩羿持麥克風大喊「要吵就來吵」、「違法議案請撤回」，被告戊○○則以「地下主委」辱罵原告丙○○，試圖干擾會議進行。辛佩羿與被告甲○○、戊○○亦基於妨害自由之犯意聯絡，由辛佩羿手壓投票箱洞口、以身體及胸部靠近原告丙○○，脅稱：「敢碰就是性騷擾」，復強取投票箱，再由被告戊○○、甲○○以身體圍住投票箱，辛佩羿進而揮打總幹事黃福隆，以施強暴脅迫，阻止投、開票，妨害住戶表決之權利。辛佩羿續利用麥克風及擴音器製造尖銳聲響，聲稱：「乙○○耍暴力」、「丙○○耍暴力」數次，復對原告乙○○、丙○○咆哮：「上法院就知道了」、對原告丁○○大吼：「老人！坐好啦」、「你離開不要開會，我就不會對你出聲」，並對現場住戶吼叫：「你還在那邊坐」、「快走」、「我等等就去派出所提告，讓你法院跑不完」、「流會流會」，並指揮助理將椅子收起或翻倒，致會議被迫中斷，以強暴脅迫，妨害住戶參與會議之權利，並貶損原告乙○○、陳理中之人格。㈡被告甲○○於107 年6 月16日某時，在國庭一品社區會議室內，於住戶會議進行中，公然以「神經病」、「不要臉也不能不要臉成這樣」辱罵原告丙○○，足以貶損原告丙○○之人格。原告丙○○、丁○○、乙○○乃依侵權行為之法律關係，請求辛佩羿及被告甲○○、戊○○連帶賠償損害新臺幣（下同）800,000 元。嗣因辛佩羿與原告丙○○、丁○○、乙○○已於110 年10月29日在刑事庭為訴訟上和解，故更正並減縮聲明為：㈠被告甲○○、鄭惠霞應連帶給付原告丙○○150,000 元；㈡被告甲○○、鄭惠霞應連帶給付原告丁○○100,000 元，㈢被告甲○○、鄭惠霞應連帶給付原告乙○○100,000 元，㈣被告甲○○應給付原告丙○○200,000 元；並均加給自起訴狀繕本送達翌日起至清償日止之法定利息；願供擔保，聲請假執行。二、被告鄭惠霞、甲○○則以：㈠其等與辛佩羿雖經檢察官提起公訴，但所指各罪均獲判無罪確定。㈡原告丙○○、丁○○、乙○○之損害賠償請求權，已罹時效等語，資為抗辯；故聲明：除如主文外；如受不利判決，願供擔保，聲請免為假執行。三、按消滅時效，自請求權可行使時起算；因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅；時效完成後，債務人得拒絕給付；民法第128 條前段、197 條第1 項前段、第144 條第1 項定有明文。故請求權人若實際知悉損害及賠償義務人時，即起算時效，非以知悉賠償義務人因侵權行為所構成之犯罪行為經檢察官起訴為準，亦不以賠償義務人坦承該侵權行為之事實為必要。而賠償義務人主動提出消滅時效已完成而拒絕給付之抗辯後，因被害人之損害賠償請求權已歸消滅，法院自得以此為由駁回其請求。四、關於辛佩羿及被告甲○○、戊○○於上述時地所為之各項行為，國庭一品大廈管理委員會及原告丙○○、丁○○、乙○○均認屬於不法行為，且係涉嫌刑事犯罪，乃共同具狀並詳列各該事實之證據，於107 年8 月22日、同年12月22日向臺灣士林地方檢察署提出告訴及補充告訴，請求究辦辛佩羿及被告甲○○、戊○○各該行為之刑事犯罪責任，且所指訴之不法行為範圍，顯然超過起訴書所指之犯罪事實，有告訴狀、告訴補充理由狀（107 年他字第3724號卷第1 至19、75至77頁）及起訴書（附民卷第7 至11頁）對照可佐，則原告丙○○、丁○○、乙○○於事件發生當下（即107 年6 月2 日及16日），或最遲於提出刑事告訴（即107 年8 月22日、同年12月22日）時，業已知有損害及賠償義務人，縱檢察官係109 年12月23日始對辛佩羿及被告甲○○、戊○○之部分行為認屬犯罪而提起公訴（部分則不另為不起訴處分），亦不影響消滅時效期間之進行。故本件原告丙○○、丁○○、乙○○至110 年10月1 日始提起刑事附帶民事訴訟，其等因侵權行為所生之損害賠償請求權，業因二年間不行使而消滅，被告甲○○、戊○○以此為由抗辯，自屬有據，應併駁回原告之訴及假執行之聲請。五、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決如主文。中　　華　　民　　國　　112 　年　　5 　　月　　15　　日                  民事第二庭法  官  王伯文以上正本係照原本作成。如對本判決上訴須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中　　華　　民　　國　　112 　年　　5 　　月　　15　　日                            書記官  蘇婷",
    "相關法條": [
        "民法第128條",
        "民事訴訟法第78條"
    ]
}