{
    "PKID": "TPDM,112,審簡,737,20230522,1",
    "裁判字號": "臺灣臺北地方法院 112 年度審簡字第 737 號刑事判決",
    "裁判日期": "民國 112 年 05 月 22 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣臺北地方法院刑事簡易判決112年度審簡字第737號公  訴  人  臺灣臺北地方檢察署檢察官被      告  莊鈞輔上列被告因妨害公務案件，經檢察官提起公訴（111年度偵字第10353號），嗣被告於本院準備程序時自白犯罪（112年度審易緝字第20號），本院認宜以簡易判決處刑如下：    主      文莊鈞輔犯妨害公務執行罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。　　　　    事實及理由一、本件犯罪事實及證據，證據部分增列「被告莊鈞輔於本院準備程序時之自白」(見本院審易緝卷第142頁)外，其餘均引用起訴書之記載（如附件）。二、論罪科刑(一)核被告莊鈞輔所為，係犯刑法第140條第1項之侮辱公務員罪、同法第135條第1項之妨害公務執行罪。其以一行為同時觸犯上開二罪，為想像競合犯，應依刑法第55條之規定，從一重之妨害公務執行罪處斷。　(二)爰審酌被告未能控制自己情緒，率爾以上開方式妨害執行職務之告訴人，並侮辱公務員，藐視國家公權力，影響社會公共秩序及公務員職務之執行，實應非難，並考量其犯後坦承犯行之態度、犯罪動機、手段、情節、所生損害，暨其等智識程度、生活經濟狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、據上論斷，依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。　四、如不服本件判決，得自收受送達之翌日起20日內，向本院提    起上訴。 　　本案經檢察官郭盈君提起公訴，經檢察官王巧玲到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　22　　日　　　　　　　　　刑事第二十二庭  法　官  翁毓潔上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                   書記官  陽雅涵中　　華　　民　　國　　112 　年　　5 　　月　　23　　日附錄本案論罪科刑法條全文中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處6月以上5年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。對於公署公然侮辱者，亦同。附件:臺灣臺北地方檢察署檢察官起訴書                                    111年度偵字第10353號　　被　　　告　莊鈞輔　男　24歲（民國00年00月00日生）　　　　　　　　　　　　籍設臺北○○○○○○○○○                        （現另案於法務部○○○○○○○○  羈押中）　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、莊鈞輔於民國111年3月1日13時許，前往臺北市○○區○○路0段000號6樓之臺北市政府社會局文山社會福利服務中心(下簡稱文山社福中心)申請救助金，斯時陳妍珊任職於臺北市政府社會局社會工作科，並於文山社福中心服務，執行社會工作師相關業務，法定職務內容為社會工作服務之執行、社會福利服務中心設施設備及場地管理等業務，係依法令服務於地方自治團體所屬機關而具有法定職務權限之公務員。然莊鈞輔因認申請救助金之過程遭社工員陳妍珊故意刁難，心生不滿，竟基於侮辱公務員、妨害公務之犯意，對陳妍珊辱稱：「幹你娘」等語（公然侮辱部分未據告訴），並徒手揮倒桌上防疫用之透明壓克力板，致該壓克力板撞擊陳妍珊，造成陳妍珊受有臉部鈍傷（傷害罪嫌部分未據告訴），而以此強暴方式妨害陳妍珊執行公務。二、案經陳妍珊訴請臺北市政府警察局文山第二分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實 1被告莊鈞輔之供述否認有妨害公務及侮辱公務員之犯意，辯稱僅為一時情激動云云 2證人即告訴人陳妍珊之指證全部犯罪事實。 3告訴人陳妍珊之執業執照告訴人係刑法第10條第2項所稱公務員之事實。  4監視器攝影畫面光碟1片、監視器拍攝畫面擷取照片4張全部犯罪事實。 5臺北市立萬芳醫院診斷證明書1紙、陳妍珊臉部受傷照片2張全部犯罪事實。二、核被告所為，係犯刑法第140條第1項之當場侮辱公務員、第135條第1項之對公務員施脅迫、強暴罪嫌。其於密接之時間，於相同地點，基於相同之原因及目的，而以接續之一行為觸犯上開數罪名，為想像競合犯，請從一重之刑法第135條第1項對於公務員依法執行職務時施強暴脅迫罪處斷。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺北地方法院中　　華　　民　　國　 111　　年　　9 　　月　　5 　　日　　　　　　　　　　　　　　　檢　察　官　郭盈君本件正本證明與原本無異中　　華　　民　　國　 111　　年　　10　　月　　11　　日　　　　　　　　　            書　記　官  楊智琄附錄本案所犯法條全文中華民國刑法第135條對於公務員依法執行職務時，施強暴脅迫者，處 3 年以下有期徒刑、拘役或 30 萬元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪而有下列情形之一者，處 6 月以上 5 年以下有期徒刑：一、以駕駛動力交通工具犯之。二、意圖供行使之用而攜帶兇器或其他危險物品犯之。犯前三項之罪，因而致公務員於死者，處無期徒刑或 7 年以上有期徒刑；致重傷者，處 3 年以上 10 年以下有期徒刑。中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 6 月以下有期徒刑、拘役或 3 千元以下罰金。對於公署公然侮辱者，亦同。",
    "相關法條": [
        "刑法第10條",
        "刑法第55條",
        "刑法第135條",
        "刑法第140條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}