{
    "PKID": "SCDM,112,竹簡,224,20230515,1",
    "裁判字號": "臺灣新竹地方法院 112 年度竹簡字第 224 號刑事判決",
    "裁判日期": "民國 112 年 05 月 15 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣新竹地方法院刑事簡易判決112年度竹簡字第224號聲  請  人  臺灣新竹地方檢察署檢察官被      告  鄭焜仁上列被告因妨害公務等案件，經檢察官聲請以簡易判決處刑（112年度偵字第421號），本院判決如下：    主  文鄭焜仁犯侮辱公務員罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除犯罪事實欄一、第6行「機掰」應更正為「老機掰」；證據部分應刪除「證人即目擊者蔡威德指述」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪科刑：　㈠罪名：核被告鄭焜仁所為，係犯刑法第140條前段之侮辱公務員罪、同法第309條第1項之公然侮辱罪。　㈡想像競合：被告以一行為觸犯上開2罪名，為想像競合犯，應依刑法第55條規定，從一重之侮辱公務員罪處斷。又檢察官並未就被告是否為累犯，及是否請求加重其刑提出舉證或聲請，因此就被告前科部分將於科刑時一併審酌，併此附明。　　㈢科刑：爰以行為人之責任為基礎，審酌被告前有酒後駕車及毀損遭判刑之犯罪紀錄，本次因認與青草湖派出所警員有糾紛而前往該派出所理論，然被告如認自身權益受損，也應思以理性溝通，並透過和平手段、合法途徑確認或主張，今未能控制自身情緒，體認公務員依法執行職務乃代表國家行使公權力，率爾對依法執行職務之處理警員口出穢言，所為蔑視警員之執法尊嚴，對警員名譽產生一定程度之危害，且影響國家公權力之執行，不僅無法達到訴求之目的，也使自己惹禍上身，實非解決之道，殊值譴責，參以被告自述係酒後為本案犯行，犯後坦認犯行之態度，兼衡其國中畢業之智識程度、妻女皆領有身心障礙證明、為中低收入戶之家庭經濟狀況，暨其犯罪目的、手段、所生危害等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起20日內，向本院提起上訴。本案經檢察官許大偉聲請簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　15　　日                  新竹簡易庭    法　官　楊麗文以上正本證明與原本無異。　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　15　　日                                書記官  賴瑩芳 附錄本案論罪科刑法條：刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。刑法第309條第1項公然侮辱人者，處拘役或九千元以下罰金。附件：臺灣新竹地方檢察署檢察官聲請簡易判決處刑書                                      112年度偵字第421號　　被　　　告　鄭焜仁　男　41歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○區○○里00鄰○○路00巷　　　　　　　　　　　　　0弄00號6樓　　　　　　　　　　　　居新竹市○區○○路000○00號B4　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害公務案件，已經偵查終結，認宜聲請簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、鄭焜仁於民國111年12月10日12時13分許，至新竹市○區○○路000號新竹市警察局第三分局青草湖派出所（下稱青草湖派出所）欲投訴青草湖派出所員警，因細故與青草湖派出所員警發生口角，經青草湖派出所員警詹岱育到場處理，鄭焜仁竟基於妨害公務及公然侮辱之犯意，當場以「幹你娘、機掰」（台語）」等語，辱罵員警詹岱育，為警以現行犯逮捕。二、案經詹岱育訴由新竹市警察局第三分局報告偵辦。　　　　證據並所犯法條一、上揭犯罪事實，業據被告鄭焜仁坦承不諱，核與告訴人詹岱育、證人即目擊者蔡威德指述之情節大致相符，並有111年12月10日員警偵查報告及現場譯文、員警行動蒐證翻拍照片、消防機關救護紀錄表等在卷可稽。足徵被告之自白與事實相符，其犯嫌應堪認定。 二、核被告鄭焜仁所為，分別係犯刑法第140條第1項侮辱公務員    及刑法第309條公然侮辱等罪嫌。被告以一行為同時對詹岱    育觸犯侮辱公務員及公然侮辱等罪嫌，為想像競合犯，請從    一重之刑法140條第1項之侮辱公務員罪處斷。至報告意旨認    被告鄭焜仁徒手硬拉自動門及椅子摔倒在地，致令不堪用，    認被告涉犯刑法第138條毀棄公務員職務上掌管之物品罪嫌    一節，經查：員警詹岱育到庭證稱：自動門因為卡榫的問    題，現在已經可以拉上，椅子的部分也沒有損壞，毀棄公物    的部分沒有要告，故報告意旨對於犯罪事實認被告涉犯刑法第138條毀棄公務員職務上掌管之物品罪嫌，恐有誤會，併    此敘明。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此    致臺灣新竹地方法院中　　華　　民　　國　　112　　年　　1　　月　　12　　日                          　　檢　察　官　許大偉本件正本證明與原本無異中　　華　　民　　國　  112　　年　　2  　月　　21  　日　　　　　　　　　　　　　　　書　記　官  陳昭儒",
    "相關法條": [
        "刑法第55條",
        "刑法第138條",
        "刑法第140條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}