{
    "PKID": "TNDM,112,簡上,109,20230515,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡上字第 109 號刑事判決",
    "裁判日期": "民國 112 年 05 月 15 日",
    "裁判案由": "侮辱",
    "主文": "臺灣臺南地方法院刑事判決112年度簡上字第109號上  訴  人  臺灣臺南地方檢察署檢察官被      告  邵憶華上列上訴人因被告犯侮辱案件，不服本院民國112年3月7日112年度簡字第623號第一審簡易判決（起訴案號：111年度偵字第30506號），提起上訴，本院管轄之第二審合議庭判決如下：    主  文上訴駁回。    事實及理由一、本案經本院審理結果，認第一審簡易判決之認事、用法及量刑均無不當，應予維持，並引用第一審簡易判決書記載之事實、證據及理由（如附件）。二、檢察官循告訴人葉瀞蔧請求提起上訴，略以：告訴人主張因被告犯行，導致部分大樓住戶認為告訴人精神異常，對告訴人之聲譽造成極大損害，足以影響告訴人正常社交生活，其主張非顯無理由，且被告未能與告訴人和解或取得告訴人原諒，亦未見有何回復告訴人名譽或填補告訴人損害之相關措施，是以告訴人主張原審量刑過輕即非無據等語。三、經查：原審以本案事證明確，認被告所為，係犯刑法第309條第1項之公然侮辱罪，並審酌告訴人之名譽受損程度，被告於原審坦承犯行之犯後態度，及被告自承之學歷、工作及生活狀況等一切情狀，量處被告罰金新臺幣（下同）5000元，諭知如易服勞役，以1000元折算1日，核其認事用法均無違誤，量刑亦就全案情節及刑法第57條所列各款事由詳為斟酌，並無何違法不當之處，關於原審刑罰裁量權之行使，本院自應予以尊重。四、檢察官所指告訴人之名譽受損情形，已為原審量刑時予以審酌；至被告尚未賠償告訴人以獲取原諒等節，業經原審安排調解，然雙方無法達成共識，嗣原審依被告於審理時所述，再次安排調解，經告訴人來電表示無意願而取消調解，有原審調解案件進行單、審理筆錄、公務電話紀錄等在卷，是雙方未能和解一情，亦為原審所知悉，況且，告訴人於本院亦當庭表示不願和解（本院卷第51頁），足見本案自原審迄今並無和談可能性，從而，檢察官仍以上開情詞指摘原審量刑過輕，核無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第373條、第368條，判決如主文。本案經檢察官吳維仁提起公訴，檢察官王鈺玟到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　15　　日　　　　　　　　　刑事第十五庭  審判長法　官　周宛瑩　　　　　　　　　                    法　官　黃鏡芳　　　　　　　　　　　　　　　　　　　法　官  張郁昇以上正本證明與原本無異。不得上訴。  　　　　　　　　　　　　　　　      書記官　徐  靖中　　華　　民　　國　　112 　年　　5 　　月　　15　　日附錄論罪法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣臺南地方法院刑事簡易判決112年度簡字第623號公　訴　人　臺灣臺南地方檢察署檢察官被　　　告　邵憶華　男　(民國00年0月00日生)　　　　　　　　　　身分證統一編號：Z000000000號　　　　　　　　　　住○○市○○區○○○街00巷00號O樓之O上列被告因侮辱案件，經檢察官提起公訴（111年度偵字第30506號），被告自白犯罪，本院認為宜以簡易判決處刑，改以簡易判決處刑，判決如下：    主  文邵憶華犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實及證據，除證據欄補充：「被告邵憶華於本院審理時之自白」外，餘均引用起訴書之記載（如附件）。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪。爰審酌告訴人葉瀞蔧所受之名譽受損程度，被告於本院審理時終能坦承犯行之犯後態度，及被告自陳高中畢業、目前做小生意、已婚之生活狀況及智識程度等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、據上論斷，依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達之日起20日內，向本院提起上訴狀，上訴於本院管轄之第二審地方法院合議庭。中　　華　　民　　國　　112 　年　　3 　　月　　7 　　日  　　　　　　　　刑事第十三庭  法　官　莊政達以上正本證明與原本無異。  　　　　　　　　　　　　　　　書記官　歐慧琪中　　華　　民　　國　　112 　年　　3 　　月　　7 　　日中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。【附件】臺灣臺南地方檢察署檢察官起訴書                                    111年度偵字第30506號　　被　　　告　邵憶華　男　OO歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○○街00巷00號O 樓之O                        國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，已經偵查終結，認應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、邵憶華與葉瀞蔧均為臺南市○○區○○○街OO巷「○○○○」大樓住戶。詎邵憶華竟基於公然侮辱之犯意，於民國111年8月21日9時50分許，在不特定多數人得以共見共聞之○○○○大樓管理室前，對葉瀞蔧辱罵：「蕭查某」（臺語）一詞，足以貶損其人格及社會評價。二、案經葉瀞蔧訴由臺南市政府警察局永康分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實編號證據名稱待證事實1證人即告訴人葉瀞蔧於警詢時及本署偵查中之證述證明被告於犯罪事實欄所示時、地，辱罵告訴人「蕭查某」一詞之事實。2證人胡福松於警詢時之證述同上3證人劉素吟於警詢時之證述同上二、按刑法上公然侮辱罪，其中所謂「侮辱」，係以使人難堪為目的，以言語、文字、圖畫或動作表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度，即足當之；另所謂「公然」，係指不特定人或多數人得以共見共聞之狀態，不以實際上已共見或共聞為必要，且衹須侮辱行為足使不特定人或多數人得以共見共聞，即行成立。而所謂「多數人」係包括特定之多數人在內。又「蕭查某（台語）」一詞，為「瘋女人」之台語，係指「神經錯亂的女人」之意，依一般人通常之理解，係屬輕蔑他人人格、負面評價、使人難堪之語。是核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺南地方法院中　　華　　民　　國　 111　　年　　12　　月　　15　　日　　　　　　　　　　　　　　　檢察官   吳 維 仁本件證明與原本無異中　　華　　民　　國　 111　　年　　12　　月　　19　　日                              書記官   陳 仕 龍",
    "相關法條": [
        "刑法第57條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "刑事訴訟法第455.1條"
    ]
}