{
    "PKID": "TPHM,112,上易,158,20230523,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 158 號刑事判決",
    "裁判日期": "民國 112 年 05 月 23 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院刑事判決112年度上易字第158號上  訴  人  臺灣臺北地方檢察署檢察官被      告  陳國才上列上訴人因被告妨害名譽案件，不服臺灣臺北地方法院111年度審易字第1846號，中華民國111年12月7日第一審判決（起訴案號：臺灣臺北地方檢察署111年度偵字第19605號），提起上訴，本院判決如下：    主  文上訴駁回。    理  由一、公訴意旨略以：被告陳國才與告訴人楊孟潔均為址設臺北市○○區○○路0段000巷000弄00號「觀星台北」社區之住戶，為上下樓層之鄰居，雙方因噪音糾紛而生嫌隙。告訴人於民國111年5月5日15時18分許偕同其夫徐榮志、社區總幹事李近松及同棟4樓住戶劉曜齊，前往被告上址5樓住處大門前協調噪音問題，詎被告因此心生不滿，竟基於公然侮辱、誹謗之犯意，在上開多數人即該社區住戶均得進出、共見共聞之社區走廊處，公然對告訴人辱以「他們全家就是神經病啊，有病啊」，並不實指摘告訴人「一直在敲敲打打」、「一天到晚的丟東西」等語，足以貶損告訴人之人格及社會評價。因認被告涉犯刑法第309條第1項公然侮辱罪嫌，及同法第310條第1項誹謗罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又按刑法第310條誹謗罪之成立，必須意圖散布於眾，而指摘或傳述足以毀損他人名譽之具體事實，尚僅抽象的公然為謾罵或嘲弄，並未指摘具體事實，則屬刑法第309條第1項公然侮辱罪範疇。復按刑法上之公然侮辱罪，係指侮辱他人，且該侮辱行為係公然為之始可成立，所謂「公然」，係指不特定多數人得以共見共聞之狀態，所保護之法益，為個人經營社會群體生活之人格評價不受不當之惡意詆毀，而非保護個人不因他人之言語表達在精神上、心理上感到難堪或不快，故行為人所為客觀上對他人負面評價之言詞或舉動等，仍應依社會一般人對於語言使用之認知，進行客觀之綜合評價，就所為之用語、語氣、情境、內容及連接之前後文句統整觀察，不能無視言論之整體脈絡及外在語境，僅著眼於特定之用語文字斷章取義，更非單依被害人主觀上之感情率爾論斷。三、公訴意旨認被告涉犯上開罪嫌，無非係以告訴人之指述，及證人李進松、劉曜齊之證言，與錄音光碟、譯文暨勘驗報告等，為主要論據。訊據被告堅詞否認上開犯行，辯稱：其當時僅是在屋內說「神經病」、「有病」，並無公然侮辱或誹謗之犯意等語。經查：　㈠告訴人於警詢、偵訊時固指稱，伊是住在6樓，就在被告5樓住處的正上方，案發當天，伊與伊先生、4樓住戶劉曜齊及社區總幹事李近松一起到5樓，被告住家大門就在電梯口旁邊，伊是要與被告溝通，希望被告不要發出噪音妨礙鄰居安寧，被告就在門內隔著鐵門罵伊「全家都是神經病」，並誹謗稱伊「一直在敲敲打打」等語（偵字第19605號卷第10、45至46頁）。而當時在場之證人劉曜齊證稱，案發當時伊在現場，有聽到被告罵告訴人說「全家都是神經病」、「一直在敲敲打打」等語，當時在場的還有告訴人夫婦跟總幹事李近松等語（偵字第19605號卷第58頁）；證人李近松亦證稱：案發當時伊有在場，聽到被告說「全家都是神經病」、「一直在敲敲打打」，是針對住在他正上方的告訴人家等語（偵字第19605號卷第59頁）。　㈡就上開告訴人指被告稱「一直在敲敲打打」等語部分：　⒈本院當庭勘驗告訴人提出之錄音檔案內容，錄音一開始是由總幹事向被告稱：「我是總幹事，還有4樓的住戶還有6樓的住戶，陳先生請你開門，有事情想跟你溝通一下」，被告答稱：「我覺得你們先找6樓的」，告訴人配偶稱：「我就是6樓的，謝謝」，被告接著稱：「我不管你是誰，我跟他從來很少碰面」，總幹事再稱：「4樓的也在這裡」，被告又稱：「4樓在這裡我不管，因為問題是6樓的問題啊」，告訴人回稱：「6樓有什麼問題嗎」，被告即稱：「6樓的問題，總幹事6樓的問題你不處理」，總幹事再稱：「6樓有什麼問題？陳先生」，被告回稱：「那有什麼問題你不知道啊？你不是在裝傻」，總幹事又稱：「不是我在裝傻」，此時被告始稱「他一天到晚，從5點到凌晨1、2點，一直在敲敲打打，你問有沒有問題」，告訴人配偶回稱：「沒有問題，請問我每天...」，錄音2分10秒處出現碰撞聲（按應係關門生），總幹事稱：「陳先生」，告訴人接著稱：「他現在打不開，敲敲打打，一天到晚敲敲打打是他」等語，有本院勘驗筆錄及錄音譯文在卷足憑（本院卷第36頁，偵字第19605號卷第13頁），已可見被告所稱「一直在敲敲打打」等語，無非因總幹事詢問被告「6樓有什麼問題？」等語在先，被告始稱「他一天到晚，從5點到凌晨1、2點，一直在敲敲打打，你問有沒有問題」等語，而告訴人亦接著稱：「一天到晚敲敲打打是他」等語，是由上開對話之脈絡以觀，案發當時係總幹事出面代表社區協調住戶間之糾紛，且被告與告訴人為上下樓層住戶，相互不滿對方製造噪音問題，可見被告所稱「一直在敲敲打打」，無非係在回應總幹事之詢問，實難認其主觀上係出於指摘或傳述足以毀損他人名譽之事之誹謗犯意。　⒉雖告訴人否認有被告所稱「他一天到晚，從5點到凌晨1、2點，一直在敲敲打打」之事，並稱家中尚有幼兒，不可能在夜間製造此等噪音等語。然依告訴人於偵訊時所陳，被告經常到伊住處按門鈴，表示聽到使用運動器材、穿高跟鞋走路等聲音等語（偵字第19605號卷第45頁），已可見被告於本案案發前，即因認受噪音干擾而向住在其住處正上方之告訴人反映，並非於案發當時刻意虛構不實事項。衡諸公寓大樓上下樓層間，常見不明來源之聲響，或為管道、樓地板之共振所致，或可能源於生活起居間之腳步踩踏、物品掉落移動等聲響之反射擴散，原因本有多端，亦甚難循跡查找源頭，以致直觀認為係正上方住戶製造聲響而來，加上深夜出現之樓地板聲響，客觀上確足以影響住居安寧及干擾睡眠品質，且影響程度又因個人對外來聲響之敏感程度而異，是被告於案發當時向社區總幹事反映其所感受到之夜間樓地板敲打聲響，實難認係基於誹謗告訴人之犯意而虛捏不實事項，自無由繩以刑法誹謗之罪名。　㈢就上開告訴人指被告稱「全家都是神經病」等語部分：　⒈本院當庭勘驗告訴人提出之錄音檔案內容，被告於告訴人稱「他現在打不開，敲敲打打，一天到晚敲敲打打是他」等語後，即開門稱：「我跟你講啦，好好跟你講話，有事沒事你上面6樓先處理掉，你如果沒有處理就不要講話」等語，接著為關門之碰撞聲，告訴人稱：「一天到晚甩門，一天到晚」等語後，又有開門聲，被告稱：「我報警處理，你打擾我」等語，告訴人之配偶稱：「那要報警，我來報警，那看你要來報警，還是我來報警」，見被告回稱：「要怎麼樣」，告訴人之配偶再稱：「你要報警，還是我來報警，你要報就現在報」，被告稱：「你去報警，是你打擾我」，告訴人之配偶復稱：「好，你要報還是我來報」等語後，於錄音2分55秒處，有關門之碰撞聲，接著告訴人之配偶稱：「他就是這樣弄」，告訴人亦稱：「他整天故意的，故意發出奇怪的聲音，我都不知道一直說我們」等語後，於錄音3分35秒處，有開門之碰撞聲，被告接著稱：「他們全家就是神經病啊、有病啊，一天到晚的丟東西，也不會去查他」等語，隨後出現關門碰撞聲，有本院勘驗筆錄及錄音譯文在卷可稽（本院卷第36頁，偵字第19605號卷第13至14頁）。　⒉觀之上開對話之前後脈絡，被告因不滿總幹事對其所稱6樓發出噪音之事置之不理，稱要報警處理，而告訴人之配偶亦稱要報警，與被告互有言詞往來，在被告將門關上後，告訴人配偶及告訴人仍在門外抱怨被告，被告接著開門回稱：「他們全家就是神經病啊、有病啊，一天到晚的丟東西，也不會去查他」等語，客觀上雖屬對告訴人負面評價之言詞，然由告訴人於偵訊時亦稱被告係隔著鐵門罵等語，及本院上開勘驗錄音之結果，確出現數次開門、關門之撞擊聲一情以觀，可見被告於案發當時確在屋內。加以上開錄音內容之整體情境脈絡，被告所述「神經病」、「有病」等言詞，無非係延續上開「6樓的問題，總幹事6樓的問題你不處理」、「他一天到晚，從5點到凌晨1、2點，一直在敲敲打打，你問有沒有問題」等語而來，並以此質疑總幹事不處理6樓住戶製造噪音之問題，可見被告主觀上是否出於公然侮辱之犯意而口出此語，已非無疑。況被告陳述上開言詞時，係在屋內開門向門外之人為之，而未步出屋外在樓梯間謾罵，益徵被告主觀上並無在不特定人或多數人面前，陳述貶抑告訴人名譽之言詞，難認有何公然侮辱之犯意，自無從論以被告刑法第309條之公然侮辱罪名。四、綜上，由檢察官所舉上開證據，尚未達於通常一般之人均不致有所懷疑之程度，而有合理懷疑存在，致使本院無從形成被告犯誹謗、公然侮辱等犯行之有罪確信。此外，復查無其他積極證據足以認被告涉犯公訴意旨所指誹謗及公然侮辱等犯行，依照上開說明，自應諭知被告無罪之判決。五、原判決本於上開相同結論，諭知被告無罪之判決，尚無不合。檢察官上訴意旨固以被告曾故意以鈍器製造巨響、丟棄告訴人門口鞋子、辱罵告訴人等行為，及在社區管委會張貼在電梯內之勸導勿製造噪音之公告上自行加註「請26號6樓住戶特別注意」等語，而對告訴人具有真實惡意，指原判決無罪之認定不當。然依照上開說明，被告對告訴人所稱「神經病」、「有病」等言詞，固然對告訴人造成難堪，然整體觀察被告上開言詞之情境及所連接之前後文句，及被告為上開言詞時所處位置，尚難認被告係出於對告訴人公然侮辱之犯意，且被告基於主觀感受而稱告訴人「一直在敲敲打打」等言詞，亦難認有何刻意虛捏不實事項之誹謗犯意，而無從論以刑法第309條、第310條之罪名，均如前述，檢察官上訴意旨僅以告訴人與被告前因噪音問題長期不睦之主觀上不快之情感，指摘原判決認定不當，自非有據。從而，檢察官之上訴為無理由，應予駁回。　　據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官朱家蓉提起公訴，檢察官蔡名堯提起上訴，經檢察官江林達到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　23　　日                  刑事第二十二庭審判長法　官  蔡廣昇                                      法　官  葉韋廷                                      法　官  汪怡君以上正本證明與原本無異。不得上訴。                                      書記官  高妤瑄中　　華　　民　　國　　112 　年　　5 　　月　　23　　日",
    "相關法條": [
        "刑法第309條",
        "刑法第310條",
        "刑事訴訟法第154條",
        "刑事訴訟法第301條",
        "刑事訴訟法第368條"
    ]
}