{
    "PKID": "TPHM,112,上易,376,20230525,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 376 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院刑事判決112年度上易字第376號上  訴  人  臺灣新竹地方檢察署檢察官被      告  田兆圓選任辯護人  陳由銓律師上列上訴人因被告妨害名譽案件，不服臺灣新竹地方法院111年度易字第859號，中華民國112年2月3日第一審判決（起訴案號：臺灣新竹地方檢察署111年度偵續字第72號），提起上訴，本院判決如下：    主  文上訴駁回。    理  由一、公訴意旨略以：被告田兆圓為證人田炳峰之叔叔，被告基於公然侮辱之犯意，於民國110年9月21日，在其母田黃喜妹（已歿）位於新竹縣○○市○○里○○路○段000號住處廚房內（下稱案發地點），在證人呂季珍（田炳峰之母）、田慧鈴（田炳峰之胞妹）、田榮嬌（田炳峰之大姑、被告之胞姐）在場之情形下，公然辱罵：「田炳峰就是個人渣」等語，足以損害田炳峰之名譽（田炳峰並未在場）。因認被告涉犯刑法第309條第1項公然侮辱罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。三、公訴意旨認被告涉犯前揭罪嫌，係以被告於偵查中之供述、呂季珍、田慧鈴、田榮嬌於偵查中之證述、田榮嬌出具之證明書等為其論據。訊據被告堅決否認有何犯行，辯稱：告訴人是代位繼承，沒有盡到照顧祖母的責任，我只是說他很差勁而已，沒有罵他人渣等語；辯護人則以：被告在場並未說出「田炳峰就是個人渣」等語，且案發地點為封閉場所，除被告以外現場僅有3人，客觀上自不具備公然性等語為被告辯護。經查：  ㈠被告於上開時、地討論其母田黃喜妹死後房子繼承問題，被告因不滿告訴人田炳峰代位繼承而出口罵稱：「田炳峰就是個人渣」等語，此經證人田榮嬌、呂季珍、田慧鈴證述無訛（偵續卷第20、21頁），互核相符，而被告亦自承討論房屋繼承時，上開證人確在現場與聞（原審卷第60頁）。被告雖以其僅出言罵告訴人很差勁云云置辯，惟與上開3位證人之證言不符，復未提出任何證據可供查證，是其此部分辯稱，自不足取。  ㈡茲應審究者則為被告對告訴人指稱係「人渣」之場所是否達於公然之程度，在刑法第309條第1項所定之公然侮辱罪，是無論行為人是否遂行侮辱他人之行為，均仍以行為時之客觀情狀具備「公然性」為其前提要件，而所謂「公然」，刑法上開條文並未明確加以定義，實務上向來之見解則為「足使不特定或多數人得共聞共見」之狀態，而所謂「多數人」雖係包括特定之多數人，然其人數仍應視立法意旨及實際程度以否達於公然之程度而定是以符合「公然」程度之「特定多數人」絕非單純「複數人」即可當然等同視之，合先敘明。查上開3位證人一致證稱：被告在廚房內說告訴人是人渣時，當時廚房內只有我們4人等語；而被告亦陳稱：當時上開3位證人在廚房討論房子的繼承問題，所以我就進去廚房討論，是在法會結束後才開始討論，當時客廳開著冷氣，所以廚房門關著，其他人都在客廳，我不知道在客廳的人有沒有聽到我們討論內容等情（原審卷第60至61頁），參核上開證言及陳述內容足見被告出言罵告訴人「人渣」時僅廚房內之人可與聞共見，於廚房外之客廳內縱有親友多人，因當時客廳開冷氣而與廚房明顯隔開，並非立於得共聞共見廚房內討論內容之情形，依上開說明，被告上開罵告訴人「人渣」之言語，並非立於公然狀態甚明，何況在場見聞者，均為告訴人之近親，對告訴人必有相當認識，則告訴人之社會評價，亦不致因此貶低，自不得遽以刑法第309條第1項之公然侮辱罪相繩。  ㈢綜上所述，被告所辯，縱不能舉證以實其說，惟被告無自證己罪之義務，而公訴人所舉證據上不能使法院對被告得有罪之確信，依首揭說明，本案被告核屬不能證明。四、原審以被告犯罪不能證明，而為無罪之諭知，認事用法，核無不合。檢察官上訴意旨略以：　㈠按刑法分則中之「公然」，係指不特定人或多數人特定多數人在内）得以共見共聞之狀況為已足，有司法院院解字第2033號解釋及司法院大法官會議釋字第145號解釋在案。是原審所持見解，顯與上開解釋不符，顯有判決違背法令之虞。　㈡再者，「侮辱」係以使人難堪為目的，直接以言語、文字、圖晝或動作，表示不屑、輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度，使他人在精神上、心理上有感受難堪或不快之虞。又查；「人渣」則係隱喻他人之人品德操守不佳、低劣，準此，被告前揭言詞用語，依一般社會通念，實有粗鄙、蔑視之意涵，而屬污蔑他人人格之用語，已足產生人格敗抑感，並使告訴人感到難堪與屈辱，而影響其名譽及社會地位評價，逾越表現言論自由之必要性及適當性。依本案證人田榮嬌、呂季珍、田慧鈴等人證述，就被告為上開言談内容，足以減損告訴人之人格及社會評價，且令其感到難堪、不快，顯已達侮辱之程度甚明等語。五、惟查：「人渣」一語，依社會通念固有粗鄙、蔑視之意涵，以之罵人足使他人精神、心理上產生難堪、不快，自屬侮辱，惟因被告於上開時、地罵告訴人「人渣」之場所係於上開廚房之封閉場所內，並非多數人得共聞、共見之狀態，即非刑法上所定義之「公然」，理由已見前述，被告行為尚非該當刑法第309條第1項之公然侮辱罪，檢察官上訴意旨，尚非有據，自不足取。六、綜上所述，本件檢察官提起本件上訴，要係對原審依職權所為之證據取捨以及心證裁量，重為爭執，並未進一步提出積極證據以實其說，所言尚屬臆測，仍不足以使本院對於被告產生有罪之確信。揆諸前揭說明，本案被告被訴犯行核屬不能證明。七、原審以被告犯罪不能證明，而為無罪之諭知，認事用法，顯無不合，檢察官上訴意旨，仍執前揭陳詞，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官馮品捷提起公訴，檢察官黃振倫提起上訴，檢察官王亞樵到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  刑事第二十二庭審判長法　官  蔡廣昇                                      法　官  汪怡君                                      法　官  許文章以上正本證明與原本無異。不得上訴。                                      書記官  陳盈芝中　　華　　民　　國　　112 　年　　5 　　月　　25　　日",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第154條",
        "刑事訴訟法第301條",
        "刑事訴訟法第368條"
    ]
}