{
    "PKID": "TYDM,112,桃簡,886,20230515,1",
    "裁判字號": "臺灣桃園地方法院 112 年度桃簡字第 886 號刑事判決",
    "裁判日期": "民國 112 年 05 月 15 日",
    "裁判案由": "侮辱罪",
    "主文": "臺灣桃園地方法院刑事簡易判決  112年度桃簡字第886號聲  請  人  臺灣桃園地方檢察署檢察官被      告  李日婷上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵字第11628號），本院判決如下：    主  文李日婷犯公然侮辱罪，處罰金新臺幣陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實及證據，除犯罪事實欄一第3行「桃園市觀音區長春街與民權街口」更正為「桃園市觀音區長春街與民權路口」外，其餘均引用檢察官聲請簡易判決處刑書（如附件）之記載。二、論罪科刑  ㈠論罪　　核被告李日婷所為，係犯刑法第309條第1項之公然侮辱罪。  ㈡科刑　　爰審酌被告僅因與告訴人林仲弘間之感情糾紛，竟不思以理性之方式處理，而於臉書社團「爆料公社」留言板上辱罵告訴人，足以貶損告訴人之人格評價，並侵害告訴人之名譽法益，所為實非可取；惟念及被告犯罪後坦承犯行之態度，兼衡其於警詢時自陳國中畢業之智識程度、無業、家庭經濟狀況勉持、犯罪之動機、目的、手段、情節、素行等一切情狀，量處如主文所示之刑，並諭知罰金易服勞役之折算標準。三、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達之日起20日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。本案經檢察官蔡妍蓁聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　15　　日                  刑事第三庭  法　官　古御詩以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。　　　　　　　　　　　　　　　書記官　鍾宜君中　　華　　民　　國　　112 　年　　5 　　月　　16　　日　　　　　　　　　　　　　　　　　　　　　　　　　　　附錄本案論罪科刑法條：中華民國刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書　                                    112年度偵字第11628號　　被　　　告　李日婷　女　25歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○路0段000巷00號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條敘述如下：　　　　　犯罪事實一、李日婷與林仲弘為前男女朋友關係，雙方有感情糾紛。詎李日婷竟基於妨害名譽之犯意，於民國111年10月14日下午某時許，在桃園市觀音區長春街與民權街口，以手機連結上網後，在不特定人得共見共聞之臉書「爆料公社」社團網頁留言板上，發表「這對小狼狗真的很不要臉」等語辱罵林仲弘，並張貼林仲弘之照片，足以貶損林仲弘之人格及社會評價。二、案經林仲弘訴由桃園市政府警察局大園分局報告偵辦。 　　　 證據並所犯法條一、上揭犯罪事實，業據被告李日婷於警詢及本署偵查中坦承不諱，復經證人即告訴人林仲弘於警詢及本署偵查中證述明確，並有臉書截圖在卷可稽，是被告犯嫌堪以認定。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、至告訴暨報告意旨認被告於該篇文字訊息所載「這攤豬肉真的不能買」、「冰過在(按應為『再』)拿出來賣」等部分，另涉犯刑法第310條第2項之加重誹謗罪嫌。惟被告辯稱：伊與告訴人林仲弘交往期間曾幫告訴人賣過豬肉，當時有就拍照等語，並當庭提出告訴人冰存豬肉之照片為佐，告訴人亦自承：豬肉沒賣完的話，伊會先冰過，如果客人需要，伊會拿出來再賣給客人；被告提供的照片是冰箱內伊沒賣完的豬肉等語，堪認被告上開貼文內容僅就其個人協助告訴人販售豬肉之經驗為事實之描述，並無何刻意謾罵、侮辱告訴人之處，縱被告張貼之內容令告訴人主觀上有感覺不悅，惟難認被告有何虛構或誹謗之真實惡意，其所為要與誹謗罪之構成要件有間，自難以該罪責相繩。惟此部分若成立犯罪，核與前開聲請簡易判決處刑部分為一罪，應為聲請簡易判決處刑效力所及，爰不另為不起訴之處分，併此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　3 　　月　　30　　日　　　　　　　　　　　　　　　檢　察　官  蔡妍蓁本件證明與原本無異　　　　　　　　　　　　　　　　　　　中　　華　　民　　國　 112　　年　　4  　 月　　21 　 日                              書  記  官  吳文惠附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。所犯法條：刑法第309條第1項中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第309條",
        "刑法第310條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}