{
    "PKID": "TNDM,112,易,397,20230530,1",
    "裁判字號": "臺灣臺南地方法院 112 年度易字第 397 號刑事判決",
    "裁判日期": "民國 112 年 05 月 30 日",
    "裁判案由": "恐嚇等",
    "主文": "臺灣臺南地方法院刑事判決112年度易字第397號公  訴  人  臺灣臺南地方檢察署檢察官被      告  楊順旭上列被告因恐嚇危害安全等案件，經檢察官提起公訴（111 年度偵字第24386 號），本院判決如下：    主  文丙○○犯恐嚇危害安全罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。    事  實一、丙○○於民國111 年8 月30日下午，自嘉義搭乘交通部臺灣鐵路管理局（下稱台鐵）車次第3221號區間車南下，於同日下午4 時4 分許至同日下午4 時28分許，在該區間車自臺南市官田區拔林車站駛向臺南市永康區大橋車站期間，因不滿列車長甲○○勸導其使用手機時應配戴耳機，以免干擾其他乘客，因而與列車長甲○○發生口角，竟心生不滿，基於公然侮辱、恐嚇危害安全之犯意，先在該區間車車廂內、不特定乘客均得以共見共聞之場所，接續以「三小啦」、「靠北」、「你這個是無恥」、「我覺得你腦袋瓜可能是有點問題」等語辱罵甲○○，足以貶損甲○○之人格及社會評價，復向甲○○恫稱：「我現在看你就想Ｋ你，你還不懂」等語，以此加害身體之事恐嚇甲○○，使甲○○心生畏懼，致生危害於其安全。二、案經甲○○訴由內政部警政署鐵路警察局高雄分局報告臺灣臺南地方檢察署檢察官偵查起訴。    理  由壹、程序事項：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文。查證人即告訴人甲○○於警詢中之陳述，及於本院提出之112 年5 月4 日刑事陳報狀，為被告丙○○以外之人於審判外之言詞及書面陳述，均屬傳聞證據，且經被告否認上開證據之證據能力（易字卷第55頁至第56頁），復查無其他例外取得證據能力之法律依據，依前揭規定，應認無證據能力。二、至檢察官提出之告訴人密錄器影像譯文、截取照片，性質屬非供述證據，雖經被告否認其證據能力，並辯稱：告訴人之密錄器已侵犯全國人民隱私權，且影片有經過剪接等語，惟查，經本院當庭播放告訴人密錄器錄影檔案，時間前後均連貫（易字卷第56頁），並無經剪接或其他偽造、變造之情形，被告就主張該影片有經過剪接部分，復未能提出任何證據以實其說，自非可採。再者，告訴人係於執行公務期間，亦即巡視車廂、詢問是否有旅客需要補票等台鐵列車長之職務時，開啟所配戴之密錄器進行錄影，此為被告所不否認（易字卷第55頁），並非以侵犯他人隱私權之方式，非法竊錄取得，且此部分證據與本件待證事實具有關聯性，復無證據證明係實施刑事訴訟程序之公務員違背法定程序所取得，依刑事訴訟法第158 條之4 之反面解釋，自有證據能力。三、末就被告於警詢、偵訊中之供述部分，性質屬被告之言詞陳述，並非傳聞證據，且據被告於審理中當庭表明：我在警察局、地檢署做的筆錄，有按照我自己的意思講等語（易字卷第55頁），可認被告此部分之言詞陳述具有任意性，並非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，是被告雖不同意將其自身於警詢、偵訊中之供述作為證據，仍應認被告此部分之言詞陳述具有證據能力。貳、實體事項：一、認定事實所憑之證據及理由：　㈠訊據被告固坦承有於上揭時間、地點，在該區間車上，因不滿告訴人即列車長勸導其使用手機時應配戴耳機，以免干擾其他乘客，因而與告訴人發生口角，並在該區間車車廂內、不特定乘客均得以共見共聞之場所，接續對告訴人說出「三小啦」、「靠北」、「你這個是無恥」、「我覺得你腦袋瓜可能是有點問題」等語，復向告訴人稱：「我現在看你就想Ｋ你，你還不懂」等語之客觀事實，惟矢口否認有何公然侮辱、恐嚇危害安全犯行，辯稱：台鐵沒有規定一定要戴耳機，且告訴人沒有先規勸，就情緒失控要趕我下車，我只是就事論事，詢問告訴人有沒有相關法令、規章，告訴人沒有跟我解釋，我是真的被告訴人氣到了，才會講這些話，這是我的言論自由，我沒有吵鬧或喧嘩，我看手機影片也沒有影響到任何人，不能斷章取義，我沒有要侮辱、恐嚇告訴人的意思，且告訴人也沒有心生畏懼等語。　㈡經查，前揭被告坦認之事實，業據其供承在卷（警卷第1 頁至第9 頁，偵卷第21頁至第22頁，易字卷第53頁至第54頁、第60頁至第61頁、第63頁至第64頁），並有告訴人之密錄器影像譯文1 份、截取照片1 張在卷可稽（警卷第19頁至第24頁），此部分之事實首堪認定。　㈢被告主觀上確係基於公然侮辱及恐嚇危害安全之犯意，以上開言詞辱罵、恫嚇告訴人，足以貶損告訴人之人格及社會評價，並以此加害身體之事恐嚇告訴人，使告訴人心生畏懼，致生危害於其安全：　⒈經查，本件案發時，告訴人係先以委婉方式規勸被告稱：「欸大哥你用一下耳機啦齁」，被告即反嗆稱：「三小啦」、「你兇三小啦」，告訴人繼而解釋稱：「我沒有兇你，我跟你說而已」，惟被告仍執意稱：「林北就覺得你對我兇啦」並辱罵「靠北」，復一再挑釁稱：「怎樣逆，嗆聲逆」，告訴人再次解釋稱：「我沒有跟你嗆聲，我叫你小聲一點，這是正常的」，惟被告仍未加遵守，告訴人再度規勸稱：「你用一下耳機不行嗎」、「沒有耳機你就關小聲一點」，被告仍加以質疑稱：「我是有怎麼樣嗎」、「哪一條規定的、是誰規定的」、「你是什麼人」，經告訴人鄭重說明：「我是這台車的車長，你剛剛手機太大聲，我只是跟你勸告用耳機，麻煩你關小聲、關掉，你不服從規定，那就麻煩你下車」，被告仍反問：「你憑什麼叫我善化下車」、「你很大嗎」、「你不要管我坐到哪邊」、「沒有人賦予你這種管理的權利」、「你是在自我感覺良好」、「我覺得你很不尊重人」，並即對告訴人辱罵稱：「你這個是無恥」，「我覺得你腦袋瓜可能是有點問題」、「像你這種情緒化，你可以當車長，我覺得很無恥」等語，嗣又轉身看向告訴人恫稱：「我現在看你就想Ｋ你了，你還不懂」等語，有告訴人提出之密錄器影像譯文1 份在卷可稽（警卷第19頁至第23頁），且經本院當庭播放告訴人密錄器錄影檔案，時間前後均連貫（易字卷第56頁），並無經剪接或其他偽造、變造之情形，上開案發經過，堪認屬實，綜合雙方對話情境以觀，被告上開言語顯已指稱告訴人無恥、腦袋有問題而不具擔任列車長資格，貶低告訴人之人格及社會評價，而屬侮辱之言語，殆無疑義；另就被告揚言想Ｋ告訴人等語部分，已明示其有意對告訴人之身體為不利舉動，依社會一般通念判斷，已足使見聞者感覺身體安全遭受威脅而心生畏懼，自屬惡害通知之恐嚇言語。　⒉被告於本件案發時，已為年滿50歲之成年人，有其個人戶籍資料查詢結果1 份在卷可按（易字卷第11頁），於本院自承為五專畢業之教育程度，擔任營造業、監造之工地主任工作（易字卷第63頁），堪認被告為具有相當智識程度、工作與社會經驗之人，對於上開言語分別屬侮辱及恐嚇言論等節，自難諉為不知，參以交通部臺灣鐵路管理局訂立之旅客運送契約第參節、第六條第十款規定，旅客於車站或車廂內，未依本局公告或站、車人員提醒，有妨礙乘車與候車秩序、安全、動線等行為，經勸導未改善者，交通部臺灣鐵路管理局得拒絕運送、解除契約或終止契約，有交通部臺灣鐵路管理局旅客運送契約1 份存卷可按（易字卷第19頁至第26頁），可知告訴人係於執行台鐵列車長職務期間，因認被告使用手機時之音量過大，多次加以提醒、勸導未果，被告並一再反嗆、質疑、挑釁及辱罵告訴人，顯露有爆發進階衝突之傾向而未見改善，經告訴人本於列車長職權之判斷，認被告有妨礙乘車秩序、安全之情形，依上開旅客運送契約規定，終止運送契約，並請被告於列車抵達次一停靠站時下車離開，於法確屬有據，且依前揭密錄器影像譯文可知，告訴人從頭到尾均未對被告口出惡言或有何情緒激動、態度不佳之情形，是依案發當時被告與告訴人間之互動情形、雙方所處情境、被告對告訴人說出上開言語之前因、背景、雙方對話之完整脈絡等一切情狀，依社會一般觀念衡量，可知被告確有意以上開言語，貶低告訴人之人格及社會評價，及使告訴人心生畏懼。佐以被告於審理中自承：我講這個話是不對、不適合的，我本身確實不是很對，我覺得我錯了等語（易字卷第64頁），顯見被告亦知悉其以上開言詞辱罵、恫嚇告訴人之行為確有不當，其主觀上自有公然侮辱、恐嚇危害安全之故意甚明。而告訴人於遭被告一再反嗆、質疑、挑釁及辱罵，被告已顯露有爆發進階衝突之傾向而未見改善之情形下，猶聽聞被告向其恫稱：「我現在看你就想Ｋ你」等明示將對告訴人身體為不利舉動之言語，因而感到身體安全遭受威脅，核與經驗法則及社會一般通念相符，是告訴人確有因被告上開言詞，因而心生畏懼，致生危害於其安全等情，亦堪認定。　㈣被告雖以前詞置辯，惟查：告訴人於本件案發過程中，未對被告口出惡言或有何情緒激動、態度不佳之情形，並無情緒失控、無端趕被告下車等情，業如前述。被告就此雖提出其自行持手機錄影之錄影檔案光碟1 片（易字卷第75頁），欲佐證告訴人於案發當下情緒激動，惟經本院檢視被告提出之錄影檔案，與前揭密錄器影像譯文所示，告訴人先以委婉方式規勸並向被告解釋，見被告不從，始鄭重向被告說明，並依前揭旅客運送契約規定，終止運送契約，並請被告於列車抵達次一停靠站時下車離開等情形並無不同，且告訴人面對被告一再反嗆、質疑、挑釁及辱罵，仍始終保持和緩態度，並無被告所指情緒激動之情形。且縱被告主觀上認為告訴人於案發時之情緒不佳、告訴人對被告所為之提醒、勸導及請告訴人於列車抵達次一停靠站時下車離開等行為有所不當，被告係因對此感到生氣，而講出上開侮辱、恐嚇言語，亦僅屬被告犯罪動機之問題，與其行為時主觀上有無侮辱、恐嚇危害安全之犯意，尚屬不同層次之問題，與前揭本院對於被告主觀犯意之認定不生影響。被告就此雖另稱其手部有因告訴人關車門時遭夾到受傷，並聲請將其手部受傷照片列為證據，以證明被告不是不講道理、兇惡或情緒失控之人，惟此部分之證據及待證事實，與本件犯罪事實並無重要關係，應認無加以調查之必要，附此敘明。再者，被告對告訴人辱罵、恫嚇之上開言詞，已指稱告訴人無恥、腦袋有問題而不具擔任列車長資格，貶低告訴人之人格及社會評價，及明示有意對告訴人之身體為不利舉動，非僅抽象表達不滿之意，與單純宣洩情緒之言語有別，此舉明顯逾越憲法所保障人民言論自由及一般社會通念可忍受之界線，一般客觀第三人聽聞該等言語，均可感受人格遭受侮辱，及身體安全遭受威脅，心生恐懼而無安全感，經法益權衡，仍應認被告上開行為欠缺社會相當性，屬侵害他人權利之不法行為，而符合公然侮辱及恐嚇危害安全之構成要件。被告空言辯稱：這是我的言論自由等語，亦非足採。　㈤綜上所述，本件事證明確，被告犯行洵堪認定，且所為辯解不足採信，應予依法論科。二、論罪科刑：　㈠核被告所為，係犯刑法第309 條第1 項之公然侮辱罪，及同法第305 條之恐嚇危害安全罪。被告對告訴人所為之公然侮辱、恐嚇危害安全犯行，在自然意義上雖非完全一致，惟主觀上係基於單一犯罪決意所為，客觀上於犯罪時間、空間上亦有部分重疊、合致，具有行為之局部同一性，依一般社會通念，應評價為一行為方符合刑罰公平原則，如予數罪併罰，反有過度處罰之虞。是被告以上開一行為，同時觸犯公然侮辱、恐嚇危害安全2 罪名，為想像競合犯，應依刑法第55條規定，從一重之恐嚇危害安全罪處斷。　㈡爰以行為人之責任為基礎，審酌被告於搭乘台鐵列車期間，因不滿遭告訴人即列車長勸導使用手機時應配戴耳機或降低音量，因而與告訴人發生口角，不思理性溝通解決問題，竟一再反嗆、質疑、挑釁及辱罵告訴人，足以貶低告訴人之人格及社會評價，復以明示將對告訴人身體為不利舉動之言語恐嚇告訴人，使告訴人心生畏懼，致生危害於安全，顯欠缺對他人名譽、人格尊嚴及意思自由之尊重，法治觀念薄弱，所為誠屬不該，且迄今仍未能與告訴人成立調解賠償損害，有本院刑事庭調解案件進行單1 份在卷可按（易字卷第43頁至第45頁）。又被告前有因多起傷害、妨害自由等案件，經法院論罪科刑並宣告緩刑之紀錄，及因強制案件，經法院判處拘役刑之紀錄等情，有臺灣高等法院被告前案紀錄表1 份在卷可參（易字卷第69頁至第73頁），素行非佳。兼衡被告犯後雖坦承有對告訴人說出上開不當言詞之客觀事實，惟否認有何公然侮辱及恐嚇危害安全之犯意，及其於審理中自承為五專畢業之智識程度，已婚、育有1 女（尚未成年），現從事營造業、監造業工地主任工作，每月收入約新臺幣（下同）5 萬多元，並與配偶及子女同住，需扶養父母、配偶及子女之家庭生活及經濟狀況（易字卷第62頁至第63頁）等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第309 條第1 項、第305 條、第55條、第41條第1 項前段，刑法施行法第1 條之1 第1 項，判決如主文。本案經檢察官胡晟榮提起公訴，檢察官乙○○到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　30　　日              　　刑事第四庭    法  官 陳品謙以上正本證明與原本無異。如不服本判決應於收受本判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。 　　　　　　　　　　　　　　　　書記官 趙建舜　　　　中　　華　　民　　國　　112 　年　　5 　　月　　30　　日附錄本案論罪科刑法條：中華民國刑法第309 條第1 項公然侮辱人者，處拘役或9,000 元以下罰金。中華民國刑法第305 條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處2 年以下有期徒刑、拘役或9,000 元以下罰金。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159條",
        "刑事訴訟法第299條",
        "刑法第41條",
        "刑法第55條",
        "刑法第305條",
        "刑法第309條",
        "中華民國刑法施行法第1.1條"
    ]
}