{
    "PKID": "PTDM,112,簡,80,20230531,1",
    "裁判字號": "臺灣屏東地方法院 112 年度簡字第 80 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害公務",
    "主文": "臺灣屏東地方法院刑事簡易判決112年度簡字第80號聲  請  人  臺灣屏東地方檢察署檢察官被      告  黃國揚上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（111年度速偵字第1330號），本院判決如下：    主      文黃國揚犯妨害公務執行罪，處有期徒刑叁月，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本院認定被告黃國揚之犯罪事實及證據，與檢察官聲請簡易判決處刑書之記載相同，茲引用之（如附件）。二、核被告所為，係犯刑法第135條第1項之妨害公務執行罪、同法第140條前段之侮辱公務員罪。又被告本案所為之妨害公務執行、侮辱公務員之行為，在自然意義上雖非完全一致，然就本案事件整體過程予以客觀觀察，可知被告係於飲酒後，未能克制自身情緒與舉止，於密切接近之時間，在同一處所，接連以徒手勒住並拉扯警員之衣領，且以侮辱性言詞出言辱罵警員鄭智鋒及陳昭穎，各犯行之主觀意思活動目的單一，各行為間具有全部或一部不可分割之一致性或事理上之關聯性，依一般社會通念，認應評價為一行為較適當，方符合刑罰公平原則。是被告以一行為觸犯上開二罪名，為想像競合犯，應依刑法第55條之規定，從一重之妨害公務執行罪處斷。三、爰審酌被告不思以理性態度控制情緒，竟於公務員依法執行職務時，以不堪之字眼當場辱罵依法執行職務之員警，復出手推擠員警，所為已嚴重損及公務員執行職務之尊嚴及國家公權力行使，實不足取；惟念其犯後尚能坦承犯行，態度尚可，兼衡其素行（參卷附臺灣高等法院被告前案紀錄表）、犯罪之動機、手段、自述之智識程度、家庭經濟狀況等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，得於判決書送達之日起20日內，以書狀敘述理由（須附繕本），向本庭提出上訴。本案經檢察官林吉泉聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  簡易庭    法  官  黃紀錄以上正本證明與原本無異。如不服本件判決，得於判決書送達之日起20日內，以書狀敍述理由(須附繕本)，向本庭提出上訴。中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日                            書記官　張孝妃　　　　　　　附錄本案論罪科刑法條：刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。刑法第135條第1項對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或30萬元以下罰金。【附件】    臺灣屏東地方檢察署檢察官聲請簡易判決處刑書　                                   111年度速偵字第1330號　　被　　　告　黃國揚　上列被告因妨害公務案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：    　　犯罪事實一、黃國揚於民國111年12月2日13時10分許，在其屏東縣○○鎮○○路0段00○0號住處前，因酒後與家人發生衝突，經屏東縣政府警察局恆春分局仁壽派出所警員鄭智鋒、陳昭穎接獲報案到場處理，詎黃國揚竟基於妨害公務之犯意，以台語「幹你娘雞掰」之穢言辱罵並出手拉扯、推擠依法執行職務之在場員警鄭智鋒、陳昭穎成傷（黃國揚所涉刑法公然侮辱及傷害等罪嫌部分，未經告訴），妨害在場員警依法執行公務而為警當場逮捕。三、案經屏東縣政府警察局恆春分局報告偵辦。　　　　證據並所犯法條一、訊據被告黃國揚於偵查中供承不諱，且上揭犯罪事實，有偵查報告1份、行車紀錄器影像擷取畫面3張、蒐證照片9張等在卷可資佐證，被告犯嫌已堪認定。二、核被告所為，係犯刑法第135條第1項之對於公務員依法執行職務時施強暴及同法第140條之對於公務員依法執行職務時當場侮辱等罪嫌。被告以一行為觸犯前開2罪名，為想像競合犯，請依刑法第55條之規定，從一重之對於公務員依法執行職務時施強暴罪論處。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。  　此　致臺灣屏東地方法院中　　華　　民　　國　 111  　年  　12  　月　　19    日                            檢　察　官   林 吉 泉",
    "相關法條": [
        "刑法第55條",
        "刑法第135條",
        "刑法第140條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}