{
    "PKID": "TNDM,112,訴,351,20230511,1",
    "裁判字號": "臺灣臺南地方法院 112 年度訴字第 351 號刑事判決",
    "裁判日期": "民國 112 年 05 月 11 日",
    "裁判案由": "違反個人資料保護法等",
    "主文": "臺灣臺南地方法院刑事判決112年度訴字第351號公  訴  人  臺灣臺南地方檢察署檢察官被      告  劉若涵上列被告因違反個人資料保護法等案件，經檢察官提起公訴（111年度偵字第25802號），本院判決如下：    主  文本件管轄錯誤，移送於臺灣新竹地方法院。    理  由一、公訴意旨略以：被告劉若涵因與告訴人陳虹君間有感情糾紛而心生不滿，竟基於加重誹謗、意圖損害他人之利益而違反個人資料保護法之犯意，於如附表所示之時間，在其位於新竹縣○○鎮○○路0段000號住處，以不詳設備連接網際網路後，在不特定多數人得以共見共聞之社群網站FACEBOOK（下稱臉書）社群網站內，在如附表所示之臉書專頁，以帳號「Grace Liu」，發表如附表所示之內容，內容並含有告訴人之照片、另案判決之案號及主文等，非法利用告訴人之職業、肖像及犯罪前科紀錄之個人資料，使不特定人得以上網瀏覽，以此方式指摘、散布足以毀損陳虹君名譽之事，足生損害於告訴人。因認被告涉犯刑法第310條第2項之加重誹謗及個人資料保護法第41條第1項之意圖損害他人之利益而違反同法第20條第1項之非公務機關非法利用個人資料罪嫌等語。二、按案件由犯罪地或被告之住所、居所或所在地之法院管轄，刑事訴訟法第5條第1項定有明文，此即所謂「土地管轄」之規定，屬於上開法律規定之各地方法院均有刑事管轄權限，惟為避免管轄法院因被告之住所、居所及所在地變更而一再變更，土地管轄必須恆定，即以案件繫屬於法院之日為準，而對於管轄權之有無，係屬於法院應依職權調查之事項(司法院24年院字第1247號、同院37年院解字第3825號解釋意旨、最高法院48年台上字第837號、81年度台上字第876號裁判意旨參照)。次按無管轄權之案件，應諭知管轄錯誤之判決，同時諭知移送於管轄法院，此項判決並得不經言詞辯論逕行為之，刑事訴訟法第304條、第307條亦分別定有明文。再所謂犯罪地，參照刑法第4條之規定，解釋上自應包括行為地與結果地兩者而言，惟有關網路犯罪管轄權之問題，有別於傳統犯罪地之認定，蓋網際網路不同於人類過去發展之各種網路系統(包括道路、語言、有線、無線傳播)，藉由電腦超越國界快速聯繫之網路系統，一面壓縮相隔各處之人或機關之聯絡距離，一面擴大人類生存領域，產生新穎之虛擬空間。是故網路犯罪之管轄權問題，即生爭議。在學說上有採廣義說、狹義說、折衷說及專設網路管轄法院等四說，若採廣義說，則單純在網路上設置網頁，提供資訊或廣告，只要某地藉由電腦連繫該網頁，該法院即取得管轄權，如此幾乎在世界各地均有可能成為犯罪地，此已涉及各國司法審判權之問題，且對當事人及法院均有不便。故今各國網路犯罪管轄權之通例，似宜尊重刑事訴訟法管轄權之傳統相關認定，避免當事人及法院之困擾外，並斟酌其他如設置網頁、電子郵件主機所在地、傳輸資料主機設置地及其他有無實際交易地等相關情狀認定之。因之，如就管轄權有爭議時，由被告之住所或明確之犯罪所在地取得管轄權為宜，以貫徹刑事訴訟法制訂管轄權規範之立法本旨。三、經查：(一)本案繫屬於本院時，被告劉若涵之住居所，係在「新竹縣○○鎮○○路0段000號」，且被告自陳係在前揭住處，連接網際網路，在臉書社群網站發表如附表所示之內容，有被告之個人戶籍資料查詢結果及偵訊筆錄在卷可查(見本院卷第11頁、111年度他字第2977號卷第85至87頁)，是被告之住居所及犯罪行為地均非屬本院管轄，堪以認定。(二)告訴人陳虹君固指訴，被告於111年5月及不詳時間，接續於附表所示時間，在其住處，以電腦或手機連接網路後，在不特定多數人得以共見共聞之社群網站，指摘、傳述足以毀損告訴人名譽之事，及非法使用告訴人個資，嗣經由告訴人任職之傢俱店老闆告知，上網點閱瀏覽後發現上開貼文內容，因而於111年6月21日具狀向臺灣士林地方檢察署提出本案告訴。惟告訴人提出本案告訴時，尚設籍於「新北市○○區○○路0段000號16樓之5」，且依告訴人刑事告訴狀之記載及所檢附資料，其提出本案告訴時，即自行填載住於「新北市板橋區縣○○道0段000號1樓」，另所任職之工作地點「柏麗精品家俱」之總公司、臺中館、臺北內湖館則分別在「臺中市」及「臺北市內湖區」等地，又經本院依職權查詢結果，其遷移至臺南市及自上開公司退保之時間分別為「111年7月15日」及「111年9月1日」等情，有告訴人之個人基本資料查詢結果、刑事告訴狀、柏麗精品傢俱名片及勞保投保資料等附卷足憑(見111年度他字第2977號卷第75、3至11、21頁、本院卷第17、21至22頁)，綜上堪認，告訴人係在提出本案刑事告訴後，始離職並遷移至臺南現住地。則告訴人經臺灣士林地方檢察署傳喚未到後，始具狀改稱其因任職之傢俱店老闆告知而上網瀏覽發現本案事實之地點應係在「臺南市」云云，是否可採，已非無疑。是本件尚難僅因告訴人提出告訴後復行改稱係在「臺南市」瀏覽網頁時發現被告本案犯行云云，即遽認本件被告之犯罪結果地為臺南市，否則無異可由告訴人自行創設犯罪地，並得自由選擇管轄法院。四、綜上所述，被告於本案繫屬時，其住居所或所在地，均不在本院管轄之區域內，且其涉犯上開罪嫌之犯罪地，亦非在本院管轄之區域內，揆諸前揭規定及說明，本院並無管轄權，爰不經言詞辯論，逕為諭知管轄錯誤之判決，並審酌被告住居所係在臺灣新竹地方法院管轄區域，故諭知本案移送於有管轄權之臺灣新竹地方法院。據上論斷，應依刑事訴訟法第304條、第307條，判決如主文。中　　華　　民　　國　　112 　年　　5 　　月　　11　　日                  刑事第六庭  審判長法　官　鍾邦久                                    法  官　黃琴媛                                    法  官　孫淑玉以上正本證明與原本無異。如不服本判決應於收受本判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。 　　　　　　　　　　　　　　　　　  書記官　洪千棻中　　華　　民　　國　　112 　年　　5 　　月　　12　　日附表：編號時間臉書專頁/臉書個人頁面貼文內容1民國111年5月5日13時53分許精緻剪髮光輝歲月1.不得不稱讚陳虹*是幹大事的料喔，恭喜實至名歸的拿下三項士林地方法院認證#公然侮辱#加重誹謗#違反個人資料保護法，被判刑3個月，可易科罰金一天1000元。…不要再忙著整天盜人、盜照、盜身份。2.臺灣士林地方法院111年度訴字第432號判決書（被告即本件告訴人之姓名第三字、出生年月日、身分證號及住居所均塗黑）2111年5月間某日Grace Liu1.判決書終於出來了，雖然對方實至名歸的拿下三項士林地方法院認證#公然侮辱#加重誹謗#違反個人資料保護法，被判刑3個月，可易科罰金一天1000元。但她應該是笑著，覺得判決太輕了?!所以還是肆無忌憚的亂鬧。2.臺灣士林地方法院111年度訴字第432號判決書（被告即本件告訴人之姓名第三字、出生年月日、身分證號及住居所均塗黑）3111年5月5日13時57分許精緻剪髮光輝歲月實至名歸的拿下三項士林地方法院認證，#公然侮辱、#加重誹謗#違反個人資料保護法4111年5月11日1時0分許1柏麗家具-lisa虹君柏麗精品家具這陳虹*員工真是過份5111年5月間某日精緻剪髮光輝歲月（接續上開編號1文章下方）光輝歲月旗艦店Lisa所刊登不實指控我會再度截圖提告，所有的是是非非我們都在法律解決，不與妳網路交戰，希望妳不要再做賊喊抓賊了。要學到教訓適可而止，不嫌身上現在揹的官司太多還被提起公訴的話，妳就等著再收到誣告與毀謗、公然侮辱、妨害名譽的刑事與民事傳票與罪刑，不要認為脫產就沒事囉～6111年5月間某日精緻剪髮光輝歲月1.（接續上開編號1文章下方）花＊莎即是陳虹＊。2.張貼臉書帳戶「花莎莎」頭貼照片。",
    "相關法條": [
        "個人資料保護法第41條",
        "個人資料保護法第4111條",
        "刑法第4條",
        "刑法第310條",
        "刑事訴訟法第5條",
        "刑事訴訟法第304條",
        "刑事訴訟法第307條"
    ]
}