{
    "PKID": "KSDM,112,簡,1261,20230516,1",
    "裁判字號": "臺灣高雄地方法院 112 年度簡字第 1261 號刑事判決",
    "裁判日期": "民國 112 年 05 月 16 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高雄地方法院刑事簡易判決112年度簡字第1261號聲  請  人  臺灣高雄地方檢察署檢察官被      告  洪忠孝上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（111年度偵字第33929號），本院判決如下：    主      文洪忠孝犯公然侮辱罪，處拘役貳拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實、證據，除犯罪事實欄第2行「於民國111年8月間至9月間」更正為「於附表所示時間」、第3至4行「重複『小丑小丑蔡國基、瘋鬼子』等言詞共13次」更正為「以如附表所示言詞辱罵蔡國基」，並補充附表如後外，其餘均引用檢察官聲請簡易判決處刑書所載（如附件）。二、論罪科刑：  ㈠核被告洪忠孝所為，係犯刑法第309條第1項之公然侮辱罪。又被告以附表所載言詞辱罵告訴人蔡國基，主觀上均係基於兩人間之停車糾紛而心生不滿，遂陸續以附表所示言詞辱罵告訴人，各行為之獨立性較屬薄弱，所侵害亦為同一法益，依一般社會觀念難以強行分開，應視為數個舉動之接續施行，合為包括一行為評價為接續犯，論以一公然侮辱罪。另聲請意旨雖未敘及被告尚有辱罵如附表編號3、4、7、9、11、12所示言詞，惟各該部分與聲請簡易判決處刑部分，有實質上一罪關係，為聲請簡易判決處刑效力所及，基於審判不可分原則，應併予審理。  ㈡爰以行為人之責任為基礎，審酌被告因停車糾紛，即以附表所示之言詞辱罵告訴人，實欠缺尊重他人人格及名譽之觀念，亦使告訴人蒙受精神上之痛楚，所為實有不該；又審酌被告犯後終能坦承犯行之態度，以及被告之犯罪動機、本案侮辱性言詞對人格法益侵害程度、被告迄今尚未與告訴人達成和解或予以賠償；兼衡被告無前科之素行（見卷附臺灣高等法院被告前案紀錄表）、於警詢中自述智識程度及經濟狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，應自判決送達之日起20日內，向本院提出上訴狀（須附繕本及表明上訴理由），上訴於本院管轄之第二審地方法院合議庭。本案經檢察官李侑姿聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                  高雄簡易庭    法　官  姚億燦以上正本，係照原本作成，證明與原本無異。中　　華　　民　　國　　112 　年　　5 　　月　　16　　日                                書記官  李欣妍附錄論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。　　　附表：編號時間（民國）言詞1111年8月22日7時44分許小丑小丑蔡國基小丑2111年8月26日7時54分許小丑小丑蔡國基3111年8月29日8時11分許神經病蔡國基神經病加神經病4111年8月31日6時48分許蔡國基小兒子你這個沒有加用的垃圾5111年9月1日8時5分許小丑小丑蔡國基小丑6111年9月4日8時25分許小丑小丑蔡國基7111年9月7日7時8分許蔡國基你們這一家人都無恥8111年9月7日14時1分許小丑小丑蔡國基9111年9月9日7時56分許假正經裝正經的小狗蔡國基10111年9月14日7時43分許小丑小丑蔡國基11111年9月14日8時13分許蔡國基家一隻雜種在咳嗽12111年9月18日7時3分許蔡國基小兒子你這畜生  13111年9月18日18時52分許小丑小丑蔡國基　　　　　　　　　　　　　附件：臺灣高雄地方檢察署檢察官聲請簡易判決處刑書                                    111年度偵字第33929號　　被　　　告　洪忠孝　（年籍資料詳卷）上列被告因妨害名譽案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　　犯罪事實一、洪忠孝因與鄰居蔡國基有停車糾紛，基於公然侮辱之犯意，於民國111年8月間至9月間，在其位於高雄市○鎮區○○街00號住處內，以街道前後鄰居均能聽聞之音量，重複「小丑小丑蔡國基、瘋鬼子」等言詞共13次，而貶損蔡國基之人格及社會評價。二、案經蔡國基訴由高雄市政府警察局前鎮分局報告偵辦。        證據並所犯法條一、上揭犯罪事實，業據被告洪忠孝於警詢及偵查中坦承不諱，且有告訴人蔡國基於警詢及偵查中指述明確，並有監視錄影畫面錄音及錄音檔譯文在卷可參，是被告洪忠孝犯嫌已堪認定。二、核被告洪忠孝所為，係犯刑法第309條第1項公然侮辱罪嫌。又被告於上揭期間內連續多次以上開言詞辱罵告訴人，係基於同一接續犯意為之，請論以1個接續行為。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣高雄地方法院中　　華　　民　　國　 112　　年　　3 　　月　　22　　日　　　　　　　　　　　　　　　檢　察　官  李  侑  姿",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}