{
    "PKID": "TNHM,112,上易,164,20230525,1",
    "裁判字號": "臺灣高等法院 臺南分院 112 年度上易字第 164 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害自由",
    "主文": "臺灣高等法院臺南分院刑事判決112年度上易字第164號上  訴  人  臺灣臺南地方檢察署檢察官被      告  陳銘章上列上訴人因被告妨害自由案件，不服臺灣臺南地方法院112年度易字第44號，中華民國112年3月3日第一審判決（起訴案號：臺灣臺南地方檢察署110年度偵字第24635號），提起上訴，本院判決如下：     主  文上訴駁回。    事實及理由一、經本院審理結果，認第一審以被告陳銘章犯刑法第304條第1項之強制罪，判處拘役20日，並諭知易科罰金折算之標準為新臺幣（下同）1,000元折算1日，認事用法及量刑均無不當，應予維持，並引用第一審判決書記載之事實、證據及理由（如附件）。二、檢察官上訴意旨略以：　　被告否認犯行，迄未與告訴人劉國豐達成和解賠償損害，原審量刑是否妥適，非無研求餘地。且據告訴人具狀請求上訴意旨，被告之子陳建旻就被告本件犯行，有犯意之聯絡，被告觸及告訴人手機，應涉搶奪等語。三、經查：　㈠被告與其子陳建旻就本件犯行，並無犯意聯絡，被告亦未涉犯搶奪犯行：　１本件是因被告之子陳建旻發現告訴人持手機拍攝店內車輛違規，通知被告到場，被告到場後與告訴人發生爭執，為阻止告訴人離開，乃握住告訴人手，並從後面抱住告訴人不讓其離開等事實，業據被告供認在卷（警卷第4頁、偵卷第18、247頁、原審卷第29-30頁），並經證人陳建旻（警卷第12頁）、證人即告訴人（警卷第7-8頁、偵卷第46、246、255頁、原審卷第29頁）等人證述在卷，復有臺南市政府警察局第五分局公園派出所員警鄭諺隆職務報告書在卷可憑（警卷15頁），此部分事實堪以認定。　２依案發時現場影片內容，顯示除被告手握住告訴人手機，並環抱告訴人，不讓告訴人離開外，並無其他人阻止告訴人離開而涉及強制犯行，又有案發當日現場影片及檢察事務官勘驗筆錄、影片擷取照片可按（警卷23頁、偵卷第17-18、217-239頁）。而告訴人自警詢迄至111年5月23日偵查中，除指證被告涉及強制犯行外，並未指稱陳建旻亦有涉案；參酌陳建旻為上開影片拍攝之人（偵卷第17頁，影片是由被告辯護人當庭提出、偵卷47頁），衡情當無著手強制犯行之可能，是告訴人上訴指稱陳建旻與被告有犯意聯絡云云，尚無可採。　３按刑法第325條搶奪罪，須行為人「意圖為自己或第三人不法所有」，而著手實施搶奪他人動產時，始該當該罪之構成要件，是行為人除客觀上有搶奪他人動產之行為外，須主觀上有「為自己或第三人不法所有」之犯意。茲查，本件係因告訴人持手機拍攝被告店內車輛違規等情，被告經通知到場後，為阻止告訴人離開，始為上開強制行為，已如上述，是被告雖以手握住告訴人手機，非必即有搶奪手機之犯意；此外，復查無其他證據足證被告有此主觀犯意，尚難因告訴人事後指稱被告搶其手機云云，即據為被告不利之認定。是上訴意旨指摘被告與陳建旻有犯意聯絡，被告另涉搶奪犯行等情，均無可採。  ㈡原審並無量刑過輕之違誤：　１刑罰之量定，係屬實體法上賦予法院得為自由裁量之事項，苟於法定要件或範圍之內予以量定，客觀上未有逾越法律所規定之範圍，或有明顯濫權之情形，自不能遽認有過重或過輕之違誤（最高法院75年度台上字第7033號判決意旨參照）。又在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審法院量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重。　２茲查，原審審酌被告不思尊重他人自由，對告訴人為本案強制犯行，所為非是，被告對告訴人施以強制行為之時間非長，其犯罪之手段方式、法益侵害程度、犯後未與告訴人和解賠償損害，未獲告訴人諒解之態度，暨其素行，兼衡被告自陳教育程度、家庭經濟狀況等一切情狀，量處上開刑度，及諭知如易科罰金之折算標準。　３經核原審就被告犯罪情節、犯罪所生之危害、犯後態度等，已於理由欄內具體說明，顯已斟酌刑法第57條各款所列事項與其他一切情狀，基於刑罰目的性之考量、行為人刑罰感應力之衡量、告訴人所受損害等因素而為刑之量定，並未逾越法定刑度，亦無違背公平正義之精神，或有違反比例原則之情事，客觀上不生量刑畸重畸輕之裁量權濫用。又上訴意旨所指迄未與告訴人達成和解賠償損害云云，亦經原審量刑審酌在內，自無再予加重被告刑責之必要。四、綜上，檢察官上訴所指，均無可採，其上訴為無理由，應予駁回。據上論結，應依刑事訴訟法第373條、第368條，判決如主文。本案經檢察官蔡佰達提起公訴，檢察官吳惠娟提起上訴，檢察官李宛凌到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  刑事第二庭    審判長法  官  楊清安                                      法  官  陳顯榮                                      法  官  陳珍如以上正本證明與原本無異。不得上訴。　　　　　　　　　　　　　　　　　　　書記官  許睿軒中　　華　　民　　國　　112 　年　　5 　　月　　25　　日附錄本案論罪科刑法條：中華民國刑法第304條以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以下有期徒刑、拘役或9千元以下罰金。前項之未遂犯罰之。　　附件：臺灣臺南地方法院刑事判決112年度易字第44號公　訴　人　臺灣臺南地方檢察署檢察官被　　　告　陳銘章　　　　　　　　　　　　　　　　　　　　上列被告因妨害自由案件，經檢察官提起公訴（110年度偵字第24635號），本院判決如下：    主  文陳銘章犯強制罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元，折算壹日。    事  實一、緣陳銘章（涉犯公然侮辱罪嫌部分，另經檢察官為不起訴處分）與劉國豐素有嫌隙，嗣於民國（下同）110年11月14日下午15時許，因劉國豐在臺南市○區○○路0段000巷00號陳銘章所營「○○○瓦斯行」，持手機拍攝○○○瓦斯行之違規車輛，為陳銘章兒子陳建旻發覺，經陳建旻電話告知陳銘章。陳銘章於同日下午15時10分許，在臺南市北區育北街靠近文成三路口，遇見劉國豐，因不滿劉國豐拍攝其瓦斯行之車輛，違規停車，竟基於強制犯意，以手握住劉國豐手中手機，並環抱住劉國豐，不讓其離開，以此強暴脅迫方式，使劉國豐行無義務之事。適陳建旻報警處理後，警方獲報到場，而查知上情。二、案經劉國豐訴由臺南市政府警察局第五分局報請臺灣臺南地方檢察署檢察官偵查起訴。    理  由一、訊據被告陳銘章供承於上開時地，因發現告訴人劉國豐拍攝被告瓦斯行之車輛違規停車，而與告訴人發生爭執等情，然否認有強制犯行，辯稱因其已報警，故不讓告訴人離開云云。惟查：　㈠被告於上開時地，與告訴人劉國豐發生爭執，有握住告訴人之手，並從後面抱住告訴人不讓其離開等情，業據被告於警詢及偵審中供承在卷（詳警卷7至8頁、偵查卷46、246至248、255至257頁、本院卷35頁)；核與證人即告訴人於偵審中結證情節相符（詳偵查卷18頁、本院卷27至30頁)。且被告於員警到場時，確以手環抱告訴人劉國豐，亦有臺南市政府警察局第五分局公園派出所員警鄭諺隆職務報告書在卷可憑（詳警卷15頁），足見告訴人指訴非虛。  ㈡此外，依案發時現場影片顯示，案發時被告及其子陳建旻，因告訴人持手機拍被告瓦斯行車輛，為被告兒子陳建旻發覺，經陳建旻告知被告，被告於同日下午15時10分許，在案發地，遇見劉國豐，因不滿告訴人拍其瓦斯行之車輛，竟以手握住告訴人手中手機，並環抱告訴人，不讓告訴人離開等情，亦有案發日現場影片及檢察事務官勘驗筆錄、影片擷取照片22張在卷可憑（詳警卷23頁及偵查卷17至18、217至239頁）。是被告案發時，對告訴人確有強制行為，亦可認定。  ㈢至被告於110年12月1日偵查中雖供稱：110年11月14日下午3時10分許，在臺南市北區育北街靠近文成三路口，並沒抱住告訴人云云（詳偵查卷46至47頁）。然被告因不滿告訴人拍其瓦斯行車輛違規，於上開時地遇見告訴人時，出手握住告訴人手，並從後面抱住告訴人，不讓其離開等情，業據被告於本院審理時及偵查中供承在卷（本院卷35頁、偵查卷18、247頁），且有現場影片及勘驗筆錄、影片擷取照片在卷可佐，已如前述。被告事後翻供，為卸責之詞，不足採信。  ㈣綜上，被告於上開時地，與告訴人發生爭執，以手握住告訴人之手，並從後面抱住告訴人，不讓其離開之事實，應堪認定。雖被告於本院審理時辯稱，案發時因已報警，故不讓告訴人離開云云；然查，案發時，告訴人拍攝被告瓦斯行車輛違規，告訴人所為，並無不法，被告無故出手握住告訴人手中手機，且從後面抱住告訴人，不讓告訴人離去；被告此舉，顯係以強暴脅迫方式，使告訴人行無義務之事。是本件被告所為，為強制犯行，事證明確，應可認定。二、核被告所為，係涉犯刑法第304條第1項強制罪。三、爰以行為人責任為基礎，審酌被告不思尊重他人自由，對告訴人為本案強制犯行，所為非是；惟念被告對告訴人施以強制行為之時間非長，兼衡被告犯罪之手段方式、法益侵害程度，且被告並無前科犯行，素行尚稱良好；併審酌被告迄今未與告訴人和解，亦未獲告訴人原諒，現經營瓦斯行為業，教育程度為高工畢業等一切情狀，酌情量處被告如主文所示之刑，並諭知如易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第304條第1項、第41條第1項前段，刑法施行法第1條之1第1項，判決如主文。　　　　本案經檢察官蔡佰達提起公訴，檢察官吳惠娟到庭執行職務。中　　華　　民　　國　　112 　年　　3 　　月　　 3　　日　　　　　　　　　刑事第一庭  法　官　董武全以上正本證明與原本無異。如不服本判決應於收受本判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。 　　　　　　　　　　　　　　　書記官　李培聞中　　華　　民　　國　　112 　年　　3 　　月　　3 　　日附錄所犯法條：刑法第304條第1項：以強暴、脅迫使人行無義務之事或妨害人行使權利者，處三年以下有期徒刑、拘役或九千元以下罰金。",
    "相關法條": [
        "刑法第41條",
        "刑法第57條",
        "刑法第304條",
        "刑法第325條",
        "刑事訴訟法第299條",
        "刑事訴訟法第368條",
        "刑事訴訟法第373條",
        "中華民國刑法施行法第1.1條"
    ]
}