{
    "PKID": "TNDM,112,簡,1677,20230525,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1677 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1677號公  訴  人  臺灣臺南地方檢察署檢察官被      告  張福仁上列被告因妨害名譽案件，被告自白犯罪，經檢察官提起公訴（112年度營偵字第641號），本院受理後（112年度易字第499號），認宜不經通常程序審理，逕以簡易判決處刑如下：        主  文張福仁犯誹謗罪，處罰金新臺幣捌仟元，如易服勞役，以新臺幣壹仟元折算壹日。        事實及理由一、本件犯罪事實及證據，均引用檢察官起訴書之記載（如附件）。二、核被告張福仁所為，係犯刑法第309條第1項之公然侮辱罪及同法第310條第1項誹謗罪。被告係出於不滿告訴人目的，於與告訴人連貫對話中之密接時間內所為，過程中同時夾雜穢語及不實指述，具有行為局部、重疊之同一性，係以一行為同時觸犯上開數罪，為想像競合犯，應論以較重之誹謗罪。爰審酌被告為智識健全之人，縱不滿告訴人，仍應理性處理，竟率爾為本件犯行，不但無助於釐清是非，反影響社會治安，造成告訴人名譽貶損，被告所為實應非難，復考量被告犯罪動機、目的、手段，暨被告智識程度及家庭經濟狀況等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達後20日內，向本院提出上訴狀（附繕本），上訴於本院管轄之第二審地方法院合議庭。本案經檢察官黃淑妤提起公訴。中　　華　　民　　國　　112 　年　　5 　　月　　25　　日                  刑事第九庭    法　官  蔡奇秀以上正本證明與原本無異。                                書記官　黃郁淇中　　華　　民　　國　　112 　年　　5 　　月　　25　　日附件：臺灣臺南地方檢察署檢察官起訴書                                    112年度營偵字第641號　　被　　　告　張福仁　男　63歲（民國00年00月0日生）　　　　　　　　　　　　住○○市○○區○○里○○0000號　　　　　　　　　　　　居臺南市○○區○○里○○000號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、張福仁於民國112年2月8日15時5分許，因電信門號合約問題至周士凱所服務址設臺南市○○區○○里○○路000號遠傳電信門市商談，雙方發生爭執，被告竟基於公然侮辱、誹謗之犯意，在此不特定人得共見共聞之店家內，對周士凱不實指稱：「偷辦電話」，並以「欸洪幹」、「龜兒子」等語辱罵周士凱，足生損害於周士凱之名譽。二、案經周士凱訴由臺南市政府警察局新營分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告張福仁於警詢之供述被告供述於上開時、地，因合約問題，對告訴人周士凱說「欸洪幹」、「龜兒子」等語。2告訴人周士凱之指訴被告全部犯罪事實。3現場錄影檔案光碟1片、本署檢察事務官勘驗報告書1份被告全部犯罪事實。二、核被告所為，係犯刑法第309條第1項之公然侮辱、同法第310條第1項之誹謗等罪嫌。被告上開犯行，為一行為觸犯數罪名，為想像競合犯，請從一重論處。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　4 　　月　　18　　日                              檢察官  黃  淑  妤本件證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　20　　日                              書記官  施  建  丞附錄本案所犯法條中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。中華民國刑法第310條意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處 1 年以下有期徒刑、拘役或 1 萬 5 千元以下罰金。散布文字、圖畫犯前項之罪者，處 2 年以下有期徒刑、拘役或3 萬元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。",
    "相關法條": [
        "刑法第309條",
        "刑法第310條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}