{
    "PKID": "TNDM,112,簡,1418,20230510,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1418 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "恐嚇等",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1418號聲  請  人  臺灣臺南地方檢察署檢察官被      告  同以聰上列被告因恐嚇等案件，經檢察官聲請以簡易判決處刑（111年度偵緝字第1398號），本院判決如下：    主      文同以聰犯恐嚇危害安全罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案之銀色鐵管壹支沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。    事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、按刑法第309條第1項之公然侮辱罪，祗須其行為足使不特定人或特定多數人得以共見共聞，即屬「公然」；又該條所謂「侮辱」，係以他人之名譽法益為對象，直接以言語、文字、圖畫、或動作，表示不屑輕蔑或攻擊之意思，足以使個人在社會上所保持之人格、地位，達貶損其名譽評價之程度而言。經查，被告同以聰於聲請簡易判決處刑書所載之時、地，以「幹你娘」、「幹」、「幹你娘老雞掰」、「你咩衝三小」（均臺語）之言語辱罵告訴人傅國綱，足使不特定人或多數人得以共見共聞，且該字語在社會通念及口語意義上，係以使人難堪為目的之言語，且足使見聞之人依上開內容所引發之適度聯想，而對告訴人產生其係屬於令人厭惡之負面人物，客觀上已足以對於告訴人之品德、身分、人格、地位造成相當貶抑，並損害其社會形象，已達貶損告訴人社會上評價之程度，而該當公然侮辱之要件。三、又按刑法所謂恐嚇，凡一切之言語、舉動足以使他人生畏懼心者，均包含在內（最高法院22年度上字第1310號判決意旨參照）；刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言（最高法院52年度台上字第751號判決意旨參照）。查本件被告於檢察官聲請簡易判決處刑書所載之時、地，對告訴人為如檢察官聲請簡易判決處刑書所載之舉動，使告訴人心生畏懼，構成以加害生命、身體之事，恐嚇他人致生危害於安全之行為。四、是核被告所為，分別係犯刑法第309條第1項之公然侮辱罪及同法第305條之恐嚇危害安全罪。被告以一行為同時觸犯上開各罪，為想像競合犯，應依刑法第55條規定，從一重之恐嚇危害安全罪處斷。五、爰以行為人責任為基礎，審酌被告應以溝通之方式妥善解決渠等間之紛爭，被告不思及此，僅因細故而與被害人發生爭執，即心生不滿，不循理性文明之方式解決紛爭，即公然對告訴人口出穢語加以辱罵，貶損告訴人之人格評價，所為實屬不該，足認被告未能尊重他人之人格法益，應予責難，更進而恐嚇告訴人，致告訴人心生畏懼，所為實屬不該；並考量被告迄今未能與告訴人達成和解，兼衡其於警詢自述高職肄業之智識程度、小康之家庭經濟狀況（警卷第3頁），暨其犯後否認犯行之態度，並考量被告前有犯罪之前科紀錄（依最高法院刑事大法庭110年度台上大字第5660號裁定意旨，作為量刑參考）等一切具體情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。六、又供犯罪所用之物，屬於犯罪行為人者，得沒收之，刑法第38條第2項定有明文。是被告所有並持以犯本案恐嚇犯行所用之未扣案銀色鐵管1支，即應依刑法第38條第2項前段、第4項之規定，宣告沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。七、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、第454條第2項，刑法第305條、第309條第1項、第41條第1項前段、第55條、第38條第2項前段、第4項，刑法施行法第1條之1第1項，逕以簡易判決處如主文所示之刑。八、如不服本判決，得於判決書送達之日起20日內，以書狀敘述    理由，向本院提出上訴。本案經檢察官楊尉汶聲請簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日　　　　　　　　　刑事第十四庭  法　官　林岳葳以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀（應附繕本）。  　　　　　　　　　　　　　　　書記官　吳玫萱中　　華　　民　　國　　112 　年　　5 　　月　　16　　日附錄本案論罪科刑法條：中華民國刑法第305條（恐嚇危害安全罪）以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。中華民國刑法第309條（公然侮辱罪）公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣臺南地方檢察署檢察官聲請簡易判決處刑書　                                   111年度偵緝字第1398號　　被　　　告　同以聰　男　35歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○街00號　　　　　　　　　　　　居臺南市○○區○○街000號　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害自由等案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、同以聰與傅國綱前有車禍糾紛，於民國110年12月8日至臺南市○○區○○○路000號永康區公所進行調解，詎同以聰因不滿調解未成立，竟基於恐嚇、妨害名譽之犯意，於同日10時5分許，在上開區公所門口，先駕駛車號000-0000號自用小客車作勢衝撞傅國綱，再下車對傅國綱辱罵：「幹你娘」、「幹」、「幹你娘老雞掰」、「你咩衝三小」等語，復返回上開車輛駕駛座，取出1根銀色鐵管作勢攻擊傅國綱，致使傅國綱心生畏懼，足生危害於生命、身體之安全。嗣傅國綱報警處理，始查獲上情。二、案經傅國綱訴由臺南市政府警察局永康分局報告偵辦。　　　　證據並所犯法條一、證據清單與待證事實編號證據名稱待證事實1被告同以聰於警詢及偵訊時之供述被告自承有駕車停在告訴人前方，有出言「幹你娘」、「幹」、「幹你娘老雞掰」、「你咩衝三小」等語，並持銀色鐵管1支等情不諱，惟否認犯行，辯稱：我本來要離開了，是看到告訴人走出來並在我前方，才將車停下來，我是情緒激動才說上開話語，但我沒有指名道姓，我拿鐵管是想壯膽等語。2告訴人傅國綱於警詢及偵訊時之供述佐證被告本件犯行3證人蔡秉言於警詢及偵訊時之供述佐證被告本件犯行4⑴勘驗筆錄1份⑵監視器錄影畫面翻拍照片6張⑶監視器錄影畫面光碟1片佐證被告本件犯行二、核被告所為，係犯刑法第305條恐嚇危安及同法第309條第1項公然侮辱等罪嫌。被告以一行為同時觸犯上開二罪名，係想像競合犯，請從一重處斷。三、告訴意旨認被告另涉犯刑法第304條第1項強制罪嫌云云。惟查，經本署檢察官勘驗現場監視器錄影光碟後，被告雖有駕車作勢衝撞之行為，然此行為乃評價在恐嚇犯行中，此外未見被告有任何妨害告訴人自由離去之行為，有勘驗筆錄1份附卷可參，自難認被告涉犯刑法第304條第1項強制罪嫌。又此部分如成立犯罪，與上開聲請簡易判決處刑部分具想像競合之裁判上一罪之同一案件關係，爰不另為不起訴處分，附此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　4 　　月　　10　　日                               檢察官　楊尉汶本件證明與原本無異中　　華　　民　　國　 112　　年　　4 　　月　　25　　日                              書記官  王柔驊附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。所犯法條全文中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第38條",
        "刑法第41條",
        "刑法第55條",
        "刑法第304條",
        "刑法第305條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}