{
    "PKID": "TNDM,112,簡,1652,20230529,1",
    "裁判字號": "臺灣臺南地方法院 112 年度簡字第 1652 號刑事判決",
    "裁判日期": "民國 112 年 05 月 29 日",
    "裁判案由": "違反保護令等",
    "主文": "臺灣臺南地方法院刑事簡易判決112年度簡字第1652號聲  請  人  臺灣臺南地方檢察署檢察官被      告  張振坤上列被告因違反保護令等案件，經檢察官聲請以簡易判決處刑（112年度偵字第629號、112年度調偵字第333號），本院判決如下：    主  文甲○○犯家庭暴力防治法第61條第2款之違反保護令罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯家庭暴力防治法第61條第4款之違反保護令罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯侮辱公務員罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役壹佰日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實、證據及適用之法條，均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰審酌被告基於違反保護令裁定之犯意，違反本案之保護令，藐視保護令代表之國家公權力及防止家庭暴力事件再度發生之立法本旨，所為實不足取；並於告訴人乙○○報警，於警員李亞恆前往處理時，被告明知警員係依法執行職務之公務員，竟基於妨害公務之犯意，口出穢言，並與警員發生拉扯、推擠，辱罵依法執行職務之警員，妨害公務之執行，所為言行極為不當，另審酌被告與告訴人已達成和解等一切情狀，分別量處如主文所示之刑並定應執行刑，均諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項（　　依判決精簡原則，僅記載程序法條），逕以簡易判決處刑如主文。四、如不服本判決，應自收受本判決書送達之日起20日內，向本院提起上訴狀（須附繕本），上訴於本院管轄之第二審地方法院合議庭。本案經檢察官李政賢聲請簡易判決處刑　　中　　華　　民　　國　　112 　年　　5 　　月　　29　　日　　　　　　　　　    刑事第四庭   法　官　張  菁以上正本證明與原本無異。                                   書記官  黃千禾中　　華　　民　　國　　112 　年　　5 　　月　　30　　日附錄本案所犯法條全文：家庭暴力防治法第61條違反法院依第 14 條第 1 項、第 16 條第 3 項所為之下列裁定者，為本法所稱違反保護令罪，處 3 年以下有期徒刑、拘役或科或併科新臺幣 10 萬元以下罰金：一、禁止實施家庭暴力。二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行    為。三、遷出住居所。四、遠離住居所、工作場所、學校或其他特定場所。五、完成加害人處遇計畫。　　刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。附件臺灣臺南地方檢察署檢察官聲請簡易判決處刑書　                                    112年度偵字第629號                                    調偵字第333號　　被　　　告　甲○○　上列被告因違反家庭暴力防治法等案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、甲○○（部分違反保護令犯行，另為不起訴處分）與乙○○前係同居男女朋友關係，因甲○○前對乙○○實施家庭暴力行為，乙○○因而向臺灣臺南地方法院（下稱臺南地院）聲請民事通常保護令。甲○○亦明知臺南地院業於民國110年9月13日，以110年度家護字第860號民事通常保護令，裁定其不得對乙○○：實施身體上不法侵害之行為，保護令有效期間為1年，嗣於上開保護令有效期間內，因甲○○繼續對乙○○實施家庭暴力行為，臺南地院遂依乙○○之聲請，以111年度家護聲字第49號裁定延長上開保護令之有效期間，並裁定甲○○不得對乙○○：㈠實施身體上不法侵害之行為；㈡為騷擾、接觸、通話、通信之行為；㈢應遠離乙○○位於臺南市○○區○○街00巷00弄0號1之2住所至少100公尺，上開裁定已於111年10月20日由甲○○簽收而令其知悉。詎甲○○明知上開保護令內容，仍為下列犯行：　㈠基於違反上開保護令裁定之犯意，於111年11月3日12時3分至17時16分止，以手機門號0000-000000號及未顯示號碼之來電撥打電話給乙○○，以此等方式違反上開保護令裁定。　㈡基於違反上開保護令裁定之犯意，於不詳時間、地點，以不明工具於乙○○所使用之車牌號碼000-0000號自小客車之右後保險桿附近安裝GPS追蹤器1臺，而知悉乙○○所在位置，並於111年11月7日18時16分許，前往臺南市○○區○○○路00號尋找乙○○之上開車輛（該處距離乙○○上址住所不到100公尺），以此等方式違反上開保護令裁定。嗣因乙○○發覺車輛遭甲○○安裝GPS追蹤器，報警處理，臺南市政府警察局永康分局大橋派出所警員李亞恆前往上址處理，甲○○明知李亞恆係依法執行職務之公務員，竟基於妨害公務之犯意，於同日18時36分許，對李亞恆出言以：「幹你娘警察機掰」等語，並與李亞恆發生拉扯、推擠，辱罵依法執行職務之李亞恆，足以貶損李亞恆之名譽（公然侮辱部分未據告訴），及妨害公務之執行。而經警以現行犯當場逮捕。二、案經乙○○訴由臺南市政府警察局第三、永康分局報告偵辦。　　　　證據並所犯法條一、上揭犯罪事實，業據被告甲○○於警詢及偵查中坦承不諱，核與證人即告訴人乙○○於警詢及偵查中證述情節相符，並有告訴人手機通話紀錄截圖畫面4張、臺南地院111年度家護聲字第49號裁定影本、臺南市政府警察局永康分局保護令執行紀錄表、執行保護令權益告知單、核發保護令案件相對人約制告誡表【以上為犯罪事實一、㈠部分】；證人孫宏宇於警詢中證述、臺南市政府警察局永康分局大橋派出所警員李亞恆職務報告、勘察採證同意書、臺南市政府警察局永康分局扣押筆錄、扣押物品目錄表、警員李亞恆密錄器譯文各1份、密錄器擷取照片2張、證人孫宏宇手機錄影擷取照片2張、監視器擷取照片2張、GPS追蹤器安裝位置照片1張【以上為犯罪事實一、㈡部分】等在卷可稽，足認被告具任意性自白與事實相符，被告犯嫌應堪認定。二、核被告所為，就犯罪事實一、㈠部分，犯家庭暴力防治法第61條第2款之違反保護令罪嫌；就犯罪事實一、㈡部分，係犯家庭暴力防治法第61條第4款之違反保護令罪嫌、刑法第140條第1項之侮辱公務員罪嫌。被告所犯之上開三罪間，犯意各別，行為互殊，請分論併罰之。三、至告訴及臺南市政府警察局永康分局報告意旨認被告以不明工具於告訴人所使用之車牌號碼000-0000號自小客車之右後保險桿附近安裝GPS追蹤器1臺之行為，涉犯刑法第315條之1第2款之妨害秘密罪嫌。惟按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴；告訴乃論之罪，其告訴已經撤回者，應為不起訴之處分，刑事訴訟法第238第1項、第252條第5款分別定有明文。查被告此部分所為，如成立犯罪，係涉犯刑法第315條之1第2款之妨害秘密罪嫌，依同法第319條之規定，須告訴乃論。然告訴人業與被告調解成立並具狀表示撤回告訴，有臺南市永康區調解委員會調解筆錄、聲請撤回告訴狀各1份在卷可稽。然此部分如成立犯罪，與前揭犯罪事實一、㈡違反保護令罪嫌聲請簡易判決處刑部分具有想像競合之法律上一罪關係，應為上開聲請簡易判決處刑效力所及，爰不另為不起訴處分，附此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺南地方法院中　　華　　民　　國　 112　　年　　4 　　月　　25　　日　　　　　　　　　　　　　檢　察　官　 李政賢　本件證明與原本無異中　　華　　民　　國　 112　　年　　5 　　月　　2 　　日                          書  記  官   黃怡寧",
    "相關法條": [
        "家庭暴力防治法第61條",
        "刑事訴訟法第238條",
        "刑事訴訟法第252條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "刑法第140條",
        "刑法第315.1條"
    ]
}