{
    "PKID": "TPDM,111,自,8,20230525,1",
    "裁判字號": "臺灣臺北地方法院 111 年度自字第 8 號刑事判決",
    "裁判日期": "民國 112 年 05 月 25 日",
    "裁判案由": "妨害名譽等",
    "主文": "臺灣臺北地方法院刑事判決111年度自字第8號自  訴  人  劉致妤自訴代理人  姜鈞律師被      告  楊世光選任辯護人  劉仁閔律師            趙翊婷律師            邱柏越律師上列被告因妨害名譽案件，經自訴人提起自訴，本院判決如下：    主  文甲○○無罪。    理  由一、自訴意旨略以：被告甲○○為YOUTUBE網站上「甲○○的新視野」頻道（下稱本案頻道）之主持人。被告於民國110年間參選新黨黨主席期間，基於公然侮辱及加重誹謗之犯意，先於110年12月14日於本案頻道發表標題為「候友宜千字文表態公投的大算盤？哈利波特參選新黨黨代表！再爆料侯漢廷 新黨變基進黨？00000000《甲○○的新視野》」之影片（下稱甲影片），復於同年月20日於本案頻道發表標題為「國民黨公投大敗 失去選票？失去理念？00000000《甲○○的新視野》」（下稱乙影片，與甲影片合稱本案影片）。而本案影片如附表「影片內容欄」所示之內容（下稱本案言論），足以貶損自訴人之名譽，因認被告涉犯刑法第309條第1項之公然侮辱、同法第310條第2項之加重誹謗等罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪，或被告之行為不罰者，應諭知無罪之判決；刑事訴訟法第154條第2項、第301條第1項定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。而刑事訴訟上證明之資料，無論其為直接或間接證據，均須達到通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（最高法院29年度上字第3105號、76年度台上字第4986號裁判意旨參照）。三、自訴意旨認被告涉犯公然侮辱、加重誹謗等罪嫌，無非係以本案影片之影音檔案、法務部98年10月22日新聞稿、臺北市政府111年8月23日府社婦幼字第11100939532號函、新黨黨章等為其主要論據。四、訊據被告固不否認有於本案頻道發表本案影片2部，而本案片確有如附表「影片內容欄」所示之內容（即本案言論），惟否認有何公然侮辱、加重誹謗之犯行，辯稱其發表本案言論正值新黨黨主席、黨代表選舉期間，自訴人亦為新黨黨代表參選人，本案言論均是對於自訴人政治傾向與新黨路線是否相符、選舉期間其遭不同陣營對手攻擊等事項提出質疑以及評論，其並無侵害自訴人之名譽，亦無侵害自訴人名譽之故意。被告辯護人則為被告辯護稱被告本案影片之內容，並非針對自訴人所為之抽象謾罵，且係對於當時新黨黨主席及黨代表選舉、國內時事政治議題所為之個人意見表達，且被告為本案言論前已進行相關查證，所述內容並非毫無根據，被告並無詆毀自訴人名譽之惡意，應不構成公然侮辱、加重誹謗之犯罪。經查：（一）被告為本案頻道之主持人，於110年12月14日於本案頻道發表甲影片，再於同年月20日於本案頻道發表乙影片，而本案影片之譯文如被告所整理之逐字稿（見本院卷一第227至279頁），被告於本案影片內確實有發表如本案言論所示之內容等情，為自訴人、被告及辯護人所不爭執（見本院卷二第84頁），並有本案影片影音檔案在卷可參（見外放證物袋內之光碟），是此部分之事實，首堪認定。（二）自訴意旨認被告所發表之本案言論，涉犯刑法第309條之公然侮辱罪，查：　 1、按刑法第309條公然侮辱罪所稱「侮辱」者，係以言語、舉動或其他方式，對人為抽象的、籠統性侮弄辱罵而言，至第310條誹謗罪所稱「誹謗」者，則係以具體指摘或傳述足以毀壞他人名譽之事而言，二者應有所分別，且第311條係關於事實之「意見表達」或「評論」，就誹謗罪特設之阻卻違法事由，然於公然侮辱行為，並無適用餘地（最高法院107年度台上字第3116號判決意旨參照），惟定義公然侮辱罪時，仍應權衡不同法益保護目的，於基本權互相衝突時給予適當之兼顧，言論自由與人格名譽受侵害者發生衝突時，即必需妥慎區分不同的生活事實以進行細緻之權衡，於必要的範圍內始得予以限制，其限制更應考慮刑罰之殘酷性，非於最後手段時不應輕易動用之，方能符合最小侵害性之比例原則要求。公然侮辱罪所保護者，係個人經營社會群體生活之人格評價不受不當詆毀，並非為保護個人不因他人之言語表達而在精神上、心理上感到難堪或不快。是以，行為人客觀上所為雖可評價為對他人之侮辱性言語或舉動，仍需依一般人之社會通念足以對於被害人在社會上所保持之人格達貶損其評價之程度，不應僅著眼於特定之用語文字是否曾被論以公然侮辱罪，或被害人主觀感受不悅、難堪或惡意為斷。此外，行為人主觀上是否具有公然侮辱犯意，尚應參酌該爭議之言詞或舉動之內容，而依其使用之時間、地點、場合、對象等客觀因素，和使用語言個人之身分、思想、性格、職業、修養、處境、心情等主觀因素所構成的語境、脈絡等，比對行為人前後語意脈絡、當時客觀環境情狀與為何有此舉之前因後果等相關情事，還原行為人陳述時之真意，而依社會一般人對於特定語言使用、舉動之認知，進行客觀之綜合評價，以透過構成要件事實之嚴格證明要求，達到言論自由與人格名譽權之平衡保障目的，俾避免公然侮辱罪之不法範圍界定過廣，使民眾動輒得咎，而損及言論自由之核心保障內涵。　 2、被告辯稱本案影片發表之期間，正值新黨於110年11月開始進行黨主席及黨代表之選舉，且自訴人亦為新黨黨代表候選人之一，有中時新聞110年11月22日網路新聞報導、新黨黨員代表選舉公報在卷為憑（見本院卷一第107頁、本院卷二第255頁），其此部分所辯即應屬可信。而細繹本案影片之完整內容（見本院卷一第227至279頁），可知本案影片探討之主題均與當時我國國內進行公投選舉、新黨黨主席及黨代表之選舉有關，可認被告針對自訴人所為之本案言論，目的實在對於新黨黨主席、黨代表之選舉、自訴人身為黨代表候選人之經歷、資格等事項提出評論，縱使被告使用之言詞不全然妥適文雅，然被告此政治性之言論，為達使閱聽人關注之效果，使用較誇大或聳動之言詞，本屬平常，一般視聽者均不至於因在本案影片中聽聞被告使用較為尖酸或誇張之用語，即對自訴人之品行人格產生負面評價。因此，縱被告本案言論所為評價用語致使自訴人感到不快，而傷及自訴人主觀上之情感，惟客觀上尚難認對自訴人之人格評價已達貶損之程度，被告所為自與公然侮辱罪之客觀要件有別。　 3、另審酌被告製作本案影片，其目的在對於政治議題及時事發表意見與評論，措詞或許與一般社會所認人情禮儀未符，然語言、措詞之選用，除了客觀意思之傳達溝通外，本無法避免摻雜情感表述之成分在內，簡短有力之表述，未必文雅拘禮，又要求處於敵意高漲對立之雙方，僅得相互以平和語氣長篇平鋪直述說理之溝通模式，若稍有出言不慎，即以刑事責任相繩，未免強人所難且過度苛求。是綜觀被告本案言論發表之場域及目的，被告既非無端謾罵自訴人，亦非以損害自訴人之名譽為唯一目的，足認被告主觀上當無侮辱自訴人之犯意。（三）自訴意旨認被告所發表之本案言論，涉犯刑法第310條第2項之加重誹謗罪，查：　 1、按刑法誹謗罪係以意圖散布於眾，而指摘或傳述足以毀損他人名譽之事，為其成立要件。行為人所指摘或傳述之事，必須是具有足以損害被指述人名譽之具體事件內容，始有誹謗行為可言。又言論自由具有實現個人自我、促進民主政治、培養多元意見等多重功能，為人民之基本權利，國家應給予最大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮，憲法第11條定有明文保障。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限制。刑法上之誹謗罪，屬對於言論自由依傳播方式所加之限制，亦即誹謗罪之構成要件受保障言論自由權及憲法第23條之規範。刑法第310條第3項前段以對於所誹謗之事，能證明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實真實，始能免於刑責，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務。該指摘或傳述誹謗事項之行為人，證明其言論內容是否真實，其證明強度不必達到客觀之真實，透過「實質（真正）惡意原則」之檢驗，只要認行為人於發表言論時並非明知所言非真實而故意捏造虛偽事實，或並非因重大過失或輕率而未探究所言是否為真實致其陳述與事實不符，皆排除於第310 條之處罰範圍外，認行為人不負相關刑責。因此，行為人就其指摘或傳述非涉及私德而與公共利益有關之事項，雖不能證明言論內容為真實，但依其所憑之證據資料，認為行為人有相當理由確信其為真實，即主觀上有確信「所指摘或傳述之事為真實」之認識，即欠缺故意，不能以誹謗罪之刑責相繩（最高法院99年度台上字第560號裁判意旨參照）。另以善意發表言論，對於可受公評之事，而為適當之評論者，不罰，刑法第311條第3款定有規定，而所謂「可受公評之事」，則指與公眾利益有密切關係之公共事務而言，故行為人公開發表之意見，縱嫌聳動或誇張，然其目的不外係為喚起一般民眾注意，藉此增加一般民眾對於公共事務之瞭解程度。因此，表意人就該等事務，對於具體事實有合理之懷疑或推理，而依其個人主觀之價值判斷，公平合理提出主觀之評論意見，且非以損害他人名譽為唯一之目的者，不問其評論之事實是否真實，即可推定表意人係出於善意，避免人民因恐有侵害名譽之虞，無法暢所欲言或提供一般民眾亟欲瞭解或參與之相關資訊，難收發揮監督之效。　 2、自訴意旨主張被告於甲影片中以「精日分子」、「代表日本」、「親日派」、「他對日本友人的慈善捐濟非常多」、「這個日本女間諜叫甚麼？川島芳子…新黨9號川島芳子」等詞指述自訴人，查：　  ⑴行為人所指摘或傳述之事是否「足以毀損他人名譽」，應就被指述人之個人條件以及指摘或傳述內容，以一般人之社會通念為客觀之判斷。須行為人所指摘或傳述之具體事實，足以使被指述人在社會上所保有之人格及聲譽地位，因行為人之惡害性指摘或傳述，使之有受貶損之危險性或可能性方屬之。經核被告上揭指稱自訴人「代表日本」、「親日派」、「他對日本友人的慈善捐濟非常多」等詞，客觀上僅能代表自訴人與日本國關係友好親近之意，依社會通念，尚不足以貶損自訴人在社會上之人格或聲譽。況名譽究有無毀損，非單依被害人主觀上之感情決之，實應依社會客觀之評價，縱然已傷及被害人主觀之情感，然實際上行為人之行為對其社會之客觀評價並無影響，仍無法認為係名譽之侵害。　　⑵又自訴意旨主張被告以「女間諜」、「川島芳子」等詞指述自訴人，然依據甲影片該部分之譯文：「被告：…選舉爆炸是一個好事情，代表越來越多人關心新黨，想參與新黨的政治事務，來一個這個叫甚麼，日本叫甚麼，中，那個日本的女間諜叫甚麼，中島芳子。助理：川島芳子。被告：川島芳子。又來一個哈利波特，各位觀眾朋友，新黨9號川島芳子…」，可知被告僅係以「川島芳子」此一歷史人物指述自訴人，並未直接以「女間諜」一詞指摘自訴人。而川島芳子此一歷史人物，後世對其評價褒貶不一，尚難逕以被告以「川島芳子」指稱自訴人，即認自訴人之社會人格、評價因而減損，即難認屬於名譽之侵害。　 3、自訴意旨主張被告指述「最近有非常多攻擊世光的網路傳聞跟她（指自訴人）脫離不了關係」等語，查被告辯稱其於參選新黨黨主席期間，遭受包含新黨透過社群平台發布黨員支持他名候選人之新聞稿、選舉期間為他名候選人進行澄清等不公平之對待，且網路上亦有流傳被告係支持「武統」之消息，有新黨社群平台網頁截圖、黨代表選舉群組對話紀錄等件為證（見本院卷一第171至175頁、第281頁），另被告遭指稱支持「武統」後，即有多名包含侯漢廷、劉至翰等人發布聲明支持他名候選人、指述被告利用參選機會分化新黨之聲明，亦有新黨黨員社群平台貼文為證（見本院卷一第177頁），而自訴人為侯漢廷擔任臺北市議員之助理，亦為劉至翰之妹（見本院卷一第109頁、本院卷二第113頁），則被告辯稱其於查證後，堅信自訴人與前揭網路上攻擊其之言論有關，屬有相當理由確信其言論為真實，尚難謂全然無據，此部分自難認被告有何侵害自訴人名譽之故意。　 4、自訴意旨主張被告於甲影片中使用自訴人與侯漢廷合照之文宣背板，並以「夢中情人」、「親不親熱」、「能穿少不會穿多」等語，指稱自訴人與侯漢廷有不純之戀情，查：　　⑴查被告固於甲影片中使用載有「夢中情人在身邊魔王，你贏了…」等文字以及自訴人頭像之文宣，惟自該部分影片之前後譯文觀之（見本院卷一第244至245頁），可知該部分被告主要係在被告闡述其於新黨黨主席競選期間遭受攻擊等內容，並無指稱自訴人與侯漢廷有不正常之男女交往，自訴意旨此部分主張，即難認可採。　　⑵又被告於甲影片復以「親不親熱」、「能穿少不會穿多」等語指稱自訴人，惟自該等言詞觀之，並不至使一般社會大眾誤以為自訴人與侯漢廷有不正常交往之情，況自訴人為新黨黨代表候選人之一，就該名候選人之穿著打扮，本屬於可受公評之事項，被告此部分所為，核屬對於自訴人穿著所為之意見評論，被告雖在用字遣詞上，稍屬尖酸苛刻，然被告既未使用偏激不堪之語句，亦非毫無根據之污衊謾罵，自仍屬於對於可受公評之事項為評論，難認已逾越合理範疇，自難認被告有侵害自訴人名譽之主觀犯意。　　⑶至自訴意旨主張被告因此部分之言論，遭臺北市政府認定性騷擾事件成立，有臺北市政府111年8月23日府社婦幼字第11100939532號函及所附之臺北市政府第00000000000號性騷擾再申訴案決議書為證（見本院卷二第17至28頁），惟被告前揭言論是否構成性騷擾防治法所規定之性騷擾行為，與該部分言論是否構成刑法妨害名譽罪章之罪，本屬二事，尚不能以被告此部分言論事涉性騷擾，即認被告該言論侵害自訴人名譽，或被告具有侵害自訴人名譽之故意，自訴意旨此部分之主張，即不可採。　 5、自訴意旨主張被告於甲影片指稱自訴人帶人頭黨員至新黨，查：　　⑴依據新黨黨章第3條、新黨黨員入黨及違反黨紀處分作業辦法第1條，新黨黨員每年均有繳納黨費新臺幣（下同）1000元之義務（見本院卷二第93頁、第133頁），又依據新黨112年2月7日新字第112080701002號函可知，新黨有效黨員108至110年分別為2708、2823、2894人（見本院卷二第131頁），惟依據新黨決算報告書，新黨於108年及110年黨費收入僅分別為35萬2670元、39萬6745元（見本院卷二第204頁、第230頁），可認新黨之黨員人數與其所收取之黨費數目，確實不成比例，足認被告所辯新黨存在人頭黨員乙事，尚非全然無稽。　  ⑵在觀諸甲影片該部分之譯文：「…這幾年侯漢廷、劉雪荳、乙○○啊，你們劉至翰帶了多少人頭黨員來到新黨？你們帶了多少？我不知道，這次開票就知道…」（見本院卷一第246頁），可知被告僅係就新黨人頭黨員之爭議乙事提出質疑，並非直接指稱自訴人帶人頭黨員至新黨。由此可見被告此部分僅係就「新黨人頭黨員之爭議」此可受公評事項為評論、質疑，難認具有侵害自訴人名譽之主觀犯意。　 6、自訴意旨指稱被告於乙影片中指稱被告本人與照片不符，為「詐騙集團」、「照騙」、「要卸妝」、「噁心」等詞指稱自訴人，查：依前所述，自訴人為新黨黨代表候選人之一，候選人之穿著打扮，本屬於可受公評之事項。是被告辯稱其依據自行蒐集之照片，比對自訴人於選舉公報上之照片後，於乙影片中發表前揭評論，屬於善意發表評論乙節，應屬可信。被告雖在用字遣詞上，稍屬尖酸苛刻，然被告既未使用偏激不堪之語句，亦非毫無根據之污衊謾罵，自仍屬於對於可受公評之事項為評論，難認已逾越合理範疇，自難認被告有侵害自訴人名譽之主觀犯意。五、綜上所述，自訴意旨所持上開論據，尚不足以證明被告有公然侮辱、毀謗之犯意，而使本院形成毫無合理懷疑之確信，基於無罪推定原則，被告本案言論既與公然侮辱罪及加重誹謗罪之構成要件不符合，即不構成公然侮辱罪、加重誹謗罪，而應為被告無罪之諭知。據上論斷，應依刑事訴訟法第343條、第301條第1項，判決如主文。中　　華　　民　　國　　112 　 年　　5　　月　　25　　日　　　　　　　　　刑事第二十三庭  法　官  陳乃翊上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。                                  書記官  鄭如意中　　華　　民　　國　　112 　年　　5 　　月　　25　　日附表：影片名稱候友宜千字文表態公投的大算盤？哈利波特參選新黨黨代表！再爆料侯漢廷 新黨變基進黨？00000000《甲○○的新視野》秒數影片内容17：37拿出其上載有「精日分子」文字及有自訴人頭像之文宣放至桌面。18：05～18：12…有慈善事業當中啊，不管中國的震災、大水她都不管，她對日本友人的慈善捐濟是非常非常多…19：40～19：43最近有非常多攻擊世光的網路傳聞跟她脫離不了關係20：01～20：10她，這個乙○○，基本上要代表來競選乙○○，代表誰，代表日本，代表親日派…26：57拿出其上載有「夢中情人在身邊魔王，你臝了…」及有自訴人頭像之文宣放至桌面。27：00～27：25嚄〜不要流鼻血喔，桌子都硬起來了（手從桌子底部往上拍打）觀眾朋友，唉呦，觀眾朋友，親不親熱？親不親熱？親不親熱？觀眾朋友，親不親熱？，我跟你講喔，能穿少的不會穿多啦，觀眾朋友，能穿少的不會穿多啦，能拍得少的就不會拍多啦，至於鏡頭背後還會穿更少…我不知道…28：55這幾年，侯漢廷、劉雪荳乙○○你們劉至翰帶了多少人頭黨員進來新黨？我不知道…30：27～30：40來一個這個…這個日本的女間諜叫什麼？川島芳子又來了一個哈利波特，各位觀眾，新黨9號川島芳子…影片名稱國民黨公投大敗 失去選票？失去理念？00000000《甲○○的新視野》36：39～37：419號，就這個女生，看到沒有，我跟你講喔。詐騙集團～！詐騙集團，因為這個照片和她本人明顯不符。明顯不符啦。現在都照騙啦。我跟你講，照騙啦。對啊，照騙啦。你沒看過啊？就她啊。長得很正對不對〜？歪個頭啦〜！歪個頭。修圖修很誇張。都照騙啦。都照騙啦。對啊。以後我們…我選黨主席，所有人都要卸妝。啊，都要卸妝。都要卸妝。不準化妝。太噁心了。",
    "相關法條": [
        "刑法第309條",
        "刑法第310條",
        "刑法第311條",
        "刑事訴訟法第154條",
        "刑事訴訟法第301條",
        "刑事訴訟法第343條",
        "憲法第11條",
        "憲法第23條"
    ]
}