{
    "PKID": "TPDM,112,審易,353,20230531,1",
    "裁判字號": "臺灣臺北地方法院 112 年度審易字第 353 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺北地方法院刑事判決112年度審易字第353號公  訴  人  臺灣臺北地方檢察署檢察官被      告  王宗崴            李登健            楊敏玟上列被告因妨害名譽案件，經檢察官提起公訴（111年度偵字第35436號），本院判決如下：    主  文王宗崴犯公然侮辱罪，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。李登健、楊敏玟被訴部分，公訴不受理。    事  實一、王宗崴於民國111年9月23日凌晨4時許，與友人李登健、楊敏玟（所涉公然侮辱部分本院另為公訴不受理，詳後述）至址設臺北市松山區市○○道0段00號之涼麵店用餐，其等因不滿店內消費規定而與店員雷心瑋發生爭執，王宗崴竟基於公然侮辱之犯意，當眾以「幹妳娘機掰」、「操妳媽的」、「我操妳媽」等語（下稱本案侮辱言語），辱罵雷心瑋，足以毀損其名譽。二、案經雷心瑋訴由臺北市政府警察局松山分局報請臺灣臺北地方檢察署檢察官偵查起訴。    理  由甲、有罪部分：壹、程序部分：一、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決，刑事訴訟法第306條定有明文。被告王宗崴經合法傳喚，於本院112年4月19日審理程序無正當理由不到庭，亦未在監在押，有本院送達證書、刑事報到單、被告個人戶籍資料（完整姓名）查詢結果及臺灣高等法院被告前案紀錄表在卷可查，而本院斟酌本案情節，認本案係應處拘役之案件，揆諸前揭規定，爰不待被告王宗崴到庭陳述，逕行一造辯論判決，先予敘明。　　二、本案據以認定事實之供述證據，公訴人及被告王宗崴於本院言詞辯論終結前均未爭執其證據能力，經審酌該等證據之取得並無違法，且與本案待證事實具有關聯性，依刑事訴訟法第159條之5之規定，自有證據能力；至所引非供述證據部分，與本案事實具自然關聯性，且非公務員違背法定程序所取得，依同法第158條之4規定反面解釋，亦具證據能力。貳、實體部分：一、認定事實所憑之證據及理由：    訊據被告王宗崴於偵查中固坦承有出以本案侮辱言語，惟矢口否認有何公然侮辱犯行，並辯稱：這只是情緒上用語，不是針對告訴人雷心瑋云云。經查：　㈠被告王宗崴有於前揭時、地，對告訴人出以本案侮辱言語等情，業據被告於偵查中坦認無誤（見偵字卷第12頁），核與證人即告訴人於偵查中之指證情節相符（見偵字卷第17至19、72至73頁），且有案發時錄音影檔案（以光碟存放）在卷可佐，上開檔案並經本院於審理時勘驗無誤，並製作勘驗筆錄存卷供參（見審易字卷第58至60頁），又案發現場為涼麵店，出入者眾，是被告王宗崴出以本案侮辱言語時，確係在公然之情狀即不特定人或多數人得以共聞共見之狀態下所為，均堪認定。　㈡而據本院前引勘驗結果可知，告訴人稱：「明明就他翻的，關我什麼事呀？」之後，被告王宗崴即回以：「我翻的又怎麼樣啊，我翻的又怎麼樣，叫起來，『幹妳娘老雞掰』」等語，且出言時看著鏡頭即告訴人手持攝影器材攝錄之方向；又於同案被告李登健對告訴人質以「啊，妳錄什麼啦，蛤，臺北市，臺北市你最大（面對鏡頭，衝向鏡頭）」後，被告王宗崴即接著稱「錄影的嘛」、「操妳媽的」等語；再於告訴人稱：「一千塊，一千塊是你黑色衣服他翻的桌，為什麼不找他啊？」後，被告王宗崴即反言稱：「我翻桌了怎麼樣啊，我翻桌怎麼樣啊，『幹你娘機掰』，我翻桌怎麼樣啊，『我操你媽』」等語，顯見本案侮辱言語均係針對告訴人之回應內容而反言加以辱罵甚明，考其用詞語意，均純粹對他人人格加以污衊，流於宣洩對告訴人不滿之情緒，屬於非出於善意且不具任何實質內容之無端謾罵。被告王宗崴上開所辯，純屬卸責，尚無足採。  ㈢綜上，本案事證明確，被告王宗崴犯行堪以認定，應依法論科。二、論罪科刑：  ㈠法律適用：　　核被告王宗崴所為，係犯刑法第309條第1項之公然侮辱罪。　㈡罪數關係：    被告王宗崴陸續出言辱罵告訴人，均基於同一公然侮辱之犯意，時間密接，各行為之獨立性極為薄弱，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，屬接續犯，論以一罪即足。　㈢量刑審酌：　　爰以行為人責任為基礎，審酌被告王宗崴率爾公然侮辱告訴人，致其人格評價受有貶損，顯然欠缺尊重他人人格之法治觀念，實難寬貸，復參其犯後坦承客觀事實但迄未與告訴人和解、表達歉意抑或彌補損害之態度，兼衡被告王宗崴警詢時自述國中畢業之智識程度、現職工、家庭經濟小康等生活狀況，暨其犯罪動機、目的、手段、侮辱言語內容激烈及素行等一切情狀，量處如主文第1項所示之刑，並諭知易科罰金之折算標準。乙、公訴不受理部分：壹、公訴意旨另以：被告李登健、楊敏玟於前揭時、地，各基於公然侮辱之犯意，被告李登健辱罵告訴人「妳這個媽的B老處女操妳媽的」、「幹妳娘機掰」、「我操妳媽」等語；被告楊敏玟辱罵告訴人「幹妳娘機掰咧」、「雞巴咧」等語，足以毀損告訴人之名譽。因認其2人涉有刑法第309條第1項之公然侮辱罪嫌。貳、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴，又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第238條第1項、第303條第3款分別定有明文。參、查公訴人認被告李登健、楊敏玟所涉之罪，為告訴乃論之罪，茲因告訴人於本院辯論終結前具狀撤回對其2人之告訴，有本院公務電話紀錄及刑事撤回告訴狀2紙在卷可稽，揆諸前開規定，爰就此部分為不受理之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據上論結部分，得僅引用應適用之程序法），判決如主文。本案經檢察官陳師敏提起公訴，檢察官蔡名堯到庭執行職務。　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日　　　　　　　　　刑事第二十庭  法　官　賴鵬年　　上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                 書記官  林意禎中　　華　　民　　國　　112 　年　　5 　　月　　31　　日附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑事訴訟法第159.5條",
        "刑事訴訟法第238條",
        "刑事訴訟法第299條",
        "刑事訴訟法第303條",
        "刑事訴訟法第306條",
        "中華民國刑法第309條",
        "法院辦理刑事訴訟案件應行注意事項第159條"
    ]
}