{
    "PKID": "PTDM,112,簡,571,20230505,1",
    "裁判字號": "臺灣屏東地方法院 112 年度簡字第 571 號刑事判決",
    "裁判日期": "民國 112 年 05 月 05 日",
    "裁判案由": "傷害",
    "主文": "臺灣屏東地方法院刑事簡易判決          112年度簡字第571號公  訴  人  臺灣屏東地方檢察署檢察官被      告  陳良昇上列被告因傷害案件，經檢察官提起公訴（110年度偵字第10941號），因被告自白犯罪，本院認宜以簡易判決處刑（本院原案號：111年度訴字第269號），爰不依通常程序，逕以簡易判決處刑如下：    主　　　文陳良昇犯傷害罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。　　事實及理由一、本案犯罪事實及證據，除後述外，均引用起訴書所載（如附件）：　㈠事實部分：陳良昇傷害之過程應更正為「陳良昇竟基於傷害之犯意，徒手推向李淨覺，並以手抵住李淨覺之脖頸處，致李淨覺受有右臂、下巴、頸部之挫傷。」　㈡證據部分：補充「被告陳良昇於準備程序時之自白」、「安泰醫療社團法人潮州安泰醫院111年7月21日（111）潮安醫字第84號函暨函附病歷」、「傷勢照片」、「本院勘驗筆錄」。二、論罪科刑　㈠核被告所為，係犯刑法第277條第1項之傷害罪。　㈡爰審酌被告並未理性處理與告訴人李淨覺間之行車糾紛，傷害告訴人致使告訴人受有右臂、下巴、頸部之挫傷，令告訴人受有身體上痛苦，所為實有不該；惟念及被告能坦承犯行，且與告訴人當庭和解後，已如數賠償之犯後態度，此有本院和解筆錄、匯款單影本在卷可佐（本院訴字卷第125-126、131頁）；兼衡被告前無經法院論罪科刑之前案紀錄，此有臺灣高等法院被告前案紀錄表在卷可佐；並考量被告犯罪動機、下手情節、違反義務程度，及其於本院審理時自陳之家庭、生活、經濟與工作狀況（本院訴字卷第113頁），與本院和解筆錄記載願撤回告訴並原諒被告之意見（本院訴字卷第125頁），暨檢察官之求刑意見（本院訴字卷第173頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。　㈢被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可參，此次因一時失慮，致罹刑典，事後坦認犯行，並已與告訴人和解，且如數賠償完畢，業如前述，足徵其深具悔意，信經此刑之宣告後，應知警惕而無再犯之虞，本院認就被告上開所宣告之刑，應以暫不執行為適當，爰依刑法第74條第1項第1款規定，宣告緩刑2年，以勵自新。三、被告於本院準備程序時自白犯罪後，檢察官向法院請求就其所犯之罪量處如主文所示之宣告刑暨緩刑宣告，經被告當庭同意乙情，有本院審判筆錄在卷足憑。而本案並無刑事訴訟法第451條之1第4項但書所列情形之一，爰於檢察官求刑與請求緩刑宣告之範圍內為判決。另本案係依刑事訴訟法第451條之1第3項規定所為之科刑判決，依同法第455條之1第2項規定，當事人均不得上訴。四、依刑事訴訟法第449條第2項、第3項、第451條之1第3項、454條第2項、第455條之1第2項，逕以簡易判決處刑如主文。五、本案經檢察官黃薇潔提起公訴，檢察官黃莉紜到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　5 　　日　　　　　　　　　簡易庭　　法　官　江永楨以上正本證明與原本無異。如不服本件判決，得於判決書送達之日起20日內，以書狀敘述理由(須附繕本)，向本庭提出上訴。中　　華　　民　　國　　112 　年　　5 　　月　　5 　　日                            書記官  洪韻雯附錄論罪科刑法條：刑法第277條傷害人之身體或健康者，處五年以下有期徒刑、拘役或五十萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。附件：臺灣屏東地方檢察署檢察官起訴書                                    110年度偵字第10941號  被　告　陳良昇　　　　　　李淨覺　上列被告等因傷害等案件，已經偵查終結，認為應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、陳良昇於民國110年8月30日12時許駕駛車牌號碼000-0000號自小貨車，行經在屏東縣○○鎮○○街00號前，適逢李淨覺騎乘車牌號碼000-000號普通重型機車行經上址，2人發生行車糾紛，陳良昇竟基於傷害之犯意，徒手推倒李淨覺，使其倒臥停靠路旁之車輛上，又徒手掐其脖子阻其前進，致李淨覺受有右臂、下巴、頸部之挫傷；復李淨覺不滿陳良昇上揭行為，即基於公然侮辱之犯意，於上開地點，以向陳良昇稱：「你去死啦」、「不得好死」等語之方式辱罵陳良昇二、案經陳良昇、李淨覺訴由屏東縣政府警察局潮州分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告兼告訴人陳良昇之供述坦承對告訴人李淨覺動手之事實，然矢口否認有何傷害之犯行，辯稱：我為保護自己動手推她及推她脖子阻她前進云云，惟查，當時尚陳良昇未受有不法侵害存在，何來主張防衛阻卻其傷害之犯行，被告所辯顯不可採。2被告兼告訴人李淨覺之供述1、坦承辱罵告訴人陳良昇    之事實。2、證明被告陳良昇動手受傷    之事實3蒐證照片12張及潮州安泰醫院診斷證明書1紙佐證被告陳良昇動手受傷    之事實。二、核被告陳良昇所為，係犯刑法第277條第1項之傷害罪嫌；被告李淨覺所為，係犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第251條第1項提起公訴。中　　華　　民　　國　 111　　年　　3 　　月　　21　　日　　　　　　　　　　　　檢察官  黃  薇  潔",
    "相關法條": [
        "刑法第74條",
        "刑法第277條",
        "刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451.1條"
    ]
}