{
    "PKID": "KSHM,112,上易,45,20230601,1",
    "裁判字號": "臺灣高等法院 高雄分院 112 年度上易字第 45 號刑事判決",
    "裁判日期": "民國 112 年 06 月 01 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣高等法院高雄分院刑事判決112年度上易字第45號上  訴  人  即  被  告  葉永裕上列上訴人因妨害名譽案件，不服臺灣高雄地方法院111年度易字第193號，中華民國111年10月28日第一審判決（起訴案號：臺灣高雄地方檢察署111年度偵緝字第812號），提起上訴，本院判決如下：    主  文上訴駁回。    事  實一、乙○○於民國110年6月9日16時許，在址設高雄市○○區○○路000號、不特定多數人得以共同見聞之「特力屋」賣場，因細故而基於公然侮辱之犯意，以言稱「幹你娘雞掰」等語、徒手比中指手勢等方式，侮辱店員甲○○。二、案經甲○○訴由高雄市政府警察局苓雅分局報告臺灣高雄地方檢察署檢察官偵查後起訴。    理  由壹、程序事項一、告訴人本件告訴應屬適法    按刑法第309條之公然侮辱罪，依同法第314條規定，須告訴乃論。查告訴人甲○○（下稱告訴人）於告訴期間內之上揭案發當日即至高雄市政府警察局苓雅分局凱旋路派出所經由員警向司法警察官之該（分）局長，申告本案犯罪事實並請求訴追，嗣並經轉致臺灣高雄地方檢察署檢察官，有告訴人110年6月9日警詢筆錄、高雄市政府警察局苓雅分局刑事案件報告書、本案起訴書在卷可查，業經合法告訴，本案依法應為實體之審理判決。上訴人即被告乙○○（下稱被告）主張：司法警察並不是司法警察官，甲○○的告訴不合法，刑事訴訟法第242條第1項規定，告訴應該用書狀或言詞向檢察官或司法警察官為之，甲○○用言詞作告訴的，依照法律規定，用言詞向司法警察官提出這樣的告訴才是合法的，甲○○於警詢詢問的並不是司法警察官，這樣的告訴不合法；檢察事務官沒有法律授權單獨詢問告訴人或證人，甲○○的告訴不合法云云。經查本案係高雄市政府警察局苓雅分局分局長（即司法警察官）指揮司法警察受理告訴人報案，於製作告訴人警詢筆錄完成後，由該分局長用印、以高雄市政府警察局苓雅分局名義移送檢察官偵辦，有該分局刑事案件報告書可證（見偵卷第3-4頁），合於法律規定。又按第41條、第42條之規定，於檢察事務官、司法警察官、司法警察行詢問、搜索、扣押時，準用之。檢察官因告訴、告發、自首或其他情事知有犯罪嫌疑者，應即開始偵查。前項偵查，檢察官得限期命檢察事務官、第230條之司法警察官或第231條之司法警察調查犯罪情形及蒐集證據，並提出報告，刑事訴訟法第43-1條第1項、第228條第1、2項分別定有明文，是以檢察事務官既經檢察官授權，自得單獨詢問告訴人或證人，被告此部分主張，顯屬無據。二、證據能力之認定（一）本判決下述引用以認定犯罪事實之：⒈證人即告訴人甲○○、證人丙○○審判中之陳述，係渠等於審判中向法院（官）所為之證述，依刑事訴訟法第159條之1第1項之輕重相舉，應有證據能力。被告主張：本案原審110年10月4日之法庭錄音，依照刑事訴訟法第158條之4的規定，沒有證據能力云云。惟查原審詰問證人時，並未違反法定程序，有該日筆錄可證，被告此部分主張，顯屬無據。⒉按非被告以外之人於審判外以言詞或書面所為之供述證據，即無傳聞法則之適用。查本案卷附現場錄影光碟係被告在公眾得出入之場所，他人利用攝影光學之方式，對於公開之現場為忠實且正確之紀錄，性質上並非供述證據，亦無違法之處，警方取得該證據亦查無違反法定程序取得之情，原審就現場錄影光碟所為之勘驗，為法院審判程序之一，自均無刑事訴訟法第159條第1項規定之適用，而應認有證據能力。（二）被告雖略以：⒈證人即告訴人甲○○、證人丙○○前揭證言係屬偽證云云；⒉前揭現場錄影光碟有經過非法變造的可能，且係經由非法的方式取得云云，主張該等證據應均無證據能力。惟查：1.證人證述是否可信，係國家司法權為審理、判斷作用後所得心證之結果，與其證述是否具證據資（適）格原屬二事，必先證人之證言具證據資（適）格，始有證人證述是否可信之判斷；原無從先判斷證人證述之真偽，再反推論證人證述是否具證據資（適）格。被告此揭主張，應有誤會。2.上開錄影檔案，經證人丙○○於原審審理中證稱略以：手機的錄影擷圖，（是）警方來調閱我們才提供的，（因為）警方來調閱，所以我們把檔案交給警方，檔案錄製完後，（我們）沒有做刪改或是剪接，我們案發當下就報警，乙○○先生離開以後大概5到10分鐘以內，警方就到場，警察來之後，（我們）把錄影畫面交給警察等語（見原審111年10月4日審判筆錄第20至21頁），可知警方取得上揭錄影檔案，未有何強制取交等非法取（蒐）證之情；且該等檔案自錄製完成時起至交警參辦時止，其間經過時間甚短，欲對其為偽造、變造應屬不易；又被告因至特力屋大順店消費以致發生本案，特力屋為買賣消費服務業，其員工與被告並無仇隙，且若為誣陷被告而變造證據，將因此少一個客人且會遭媒體傳播以致影響商譽，是堪認本案之告訴人、證人、提供錄影檔之人均無變造錄影檔案之動機；另上開錄影檔案，經原審合議庭當庭勘驗結果，其過程亦連續無中斷，有原審勘驗紀錄載於111年10月4日審判筆錄在卷可查，綜上，應堪認上揭錄影檔案應未有經偽造、變造之情形。是被告此揭主張尚難遽採。（三）卷存其餘證據之證據能力，因未採為認定本案犯罪事實之證據，爰不予論述，附此敘明。三、被告以下主張不可採之理由（一）原審審判長吳書嫺、陪席法官胡慧滿、候補法官林軒鋒對於被告皆沒有審判權。本案依照刑事訴訟法第284條之1規定，應行獨任審判。但是原審判決書上，卻有三個法官的簽名章，原審違反憲法位階的「法官法定原則」，恣意操弄審案法官人數，由1位，變成2位，再變成3位，這是嚴重違反「臺灣高等法院以下各級法院民刑事案件案號字別及案件種類對照表」；在原審審理過程中，還有呂明燕法官的加入，呂明燕、林軒鋒一起行使職權，呂明燕法官已經高升了，這是違反法律規定云云。按候補法官獨任辦理地方法院少年案件以外之民刑事有關裁定案件、民刑事簡易程序案件、民事小額訴訟程序事件或刑事簡式審判程序案件，期間為2年，法官法第9條第3項第3款定有明文，是擔任候補法官前2年不得獨任辦理刑事普通程序案件。經查候補法官林軒鋒於本案審理時，分發未滿2年，為本院職務上所知悉之事項，本案自應行合議審判；又原審判長法官呂明燕因職務調動而至他院任職，其職務當由繼任者接續進行，乃理所當然，被告此部分主張，顯屬無據。（二）本案僅由1位候補法官出庭朗讀3位法官簽名之判決書主文，甚至沒有依照刑事訴訟法第225條第1項之規定，說明其意義並告以理由之要旨，不合法云云。查判決之宣判並未規定須由合議庭行之，且宣判之法官因業務繁忙，僅朗讀主文，而未說明其意義並告以理由之要旨部分，法院乃以寄送判決書之方式替代，並不影響判決之效力。（三）原審審判長吳書嫺對於本案被告沒有審判權，原審法院之部分內規違憲，吳書嫺法官擔任法官短暫五年多時間就升任地方法院刑事庭庭長，是因為違憲的法律條文的適用，沒有資格擔任地方法院刑事庭庭長之職務云云。按法院組織法第15條第1項規定：「民事庭、刑事庭、行政訴訟庭、專業法庭及簡易庭之庭長，除由兼任院長之法官兼任者外，餘由其他法官兼任，簡任第十職等至第十一職等或薦任第九職等，監督各該庭事務」，原審審判長吳書嫺之派任庭長合於上述法律規定，至於法律條文是否違憲，僅憲法法庭有權決定，非被告所得片面主張，被告此部分主張，顯屬無據。（四）依照刑事第二審屬於覆審制的法律規定，原審調查的證據及人證，都必須於第二審重覆調查，才能採用云云。經查本案所有證據均於審判庭提示並告以要旨，且經檢察官、被告表示意見，有本院審判程序筆錄可證（見本院卷第235-269頁），被告此部分主張，顯屬無據。（五）甲○○警詢筆錄、檢察事務官詢問筆錄遭到非法竄改，沒有依照刑事訴訟法第40條的規定記明增加或刪除字數，請求上訴法院判決公訴不受理云云。經查告訴人確實有向警方、檢察事務官提出告訴，業經告訴人於原審陳述明確，負責記錄之員警、書記官縱未依照刑事訴訟法第40條的規定記明增加或刪除字數，並不影響告訴人提出告訴之真意，乃無害之瑕疵，本案告訴既屬合法，本院自無從為公訴不受理判決。（六）檢察事務官並沒有法律授權，單獨詢問證人或告訴人；警詢時之詢問人、檢察事務官詢問時，未履行有關證人之告知義務，告訴不合法云云。按刑事訴訟法第158條之3固規定：「證人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證據。」，然所謂「依法應具結而未具結者」，係指檢察官或法官依刑事訴訟法第175條之規定，以證人身分傳喚被告以外之人（證人、告發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人身分為調查時，此時其等供述之身分為證人，則檢察官、法官自應依同法第186條有關具結之規定，命證人供前或供後具結，其陳述始符合第158條之3之規定，而有證據能力。惟司法警察及檢察事務官均無命證人具結之權利，司法警察及檢察事務官詢問證人，並未準用具結之相關規定，證人於司法警察及檢察事務官調查時之虛偽陳述，亦無偽證刑責之追訴問題（刑法第168條、刑事訴訟法第196條之1、法院組織法第66條之3參照），是證人於司法警察及檢察事務官調查中之陳述，並無具結問題，僅受前述傳聞法則之限制而已。是被告主張警察、檢察事務官詢問時，未履行有關證人之告知義務，告訴不合法云云，顯屬無據。（七）檢察官王勢豪在111年8月4日之準備程序庭，沒有正當理由就以言詞聲請調查證據云云。按案件的當事人、代理人、辯護人及輔佐人，均可聲請法院調查相關之證據，在有正當理由不能提出書狀或其情況急迫者，得以言詞為之，刑事訴訟法第163條之1第1、3項分別定有明文。經查原審檢察官係於準備程序時，對應被告之辯解，認為有必要，方聲請調查證據，依照當時訴訟進度，顯有正當理由不能提出書狀且情況急迫，自得以言詞為之，被告此部分主張，顯屬無據。（八）原審審判長訊問證人甲○○之前，並未訊問甲○○之姓名、性別、出生年月日、身分證統一編號、住居所等項；審判筆錄之記載有誤。這是原審審判長未履行刑事訴訟法第185條第1項所明文規定之調查「其人有無錯誤」之義務；原審審判長訊問證人甲○○及丙○○之前，未履行告知刑事訴訟法第186條第2項之義務云云。惟查證人甲○○等2人於原審接受詰問前，業已將姓名、性別、出生年月日、身分證統一編號、住居所等項填載於書面，並經法院確認無訛，審判長並已詢問確認證人甲○○及丙○○與被告無親戚關係，有本院勘驗原審110年10月4日審理程序錄音光碟筆錄（見本院卷第133-135頁）可證，原審自毋庸告知刑事訴訟法第186條第2項之規定，被告此部分主張，顯屬無據。（九）檢察官違反司法院釋字第48號解釋，非法起訴我云云。惟查司法院釋字第48號解釋意旨為「告訴乃論之罪，其告訴不合法或依法不得告訴而告訴者，檢察官應依刑事訴訟法第二百三十四條第一項之規定為不起訴處分，如未經告訴自不生處分問題，院字第二二九二號解釋所謂應予變更部分，自係指告訴不合法及依法不得告訴而告訴者而言。告訴不合法之案件，經檢察官為不起訴處分後，如另有告訴權人合法告訴者，得更行起訴，不受刑事訴訟法第二百三十九條之限制」，係就法律規定為解釋，本案告訴合法，業如前述，自無非法起訴之問題。（十）本案偵查階段的非法傳喚被告、非法拘提被告、非法通緝被告、非法逮捕被告、非法解送的過程對被告施以非法凌虐，使用戒具，這個就是非法凌虐的行為；本案相關提審之過程、提審裁定、提審抗告之裁定，皆不合法云云。經查本案傳喚、拘提、通緝均有傳票、拘票、通緝書在卷可證，警方逮捕、解送、被告提審過程均係合法，有被告相關筆錄及卷宗可證，被告復未釋明上述程序有何違法之處，又按執行拘提、逮捕或解送，得使用戒具，刑事訴訟法第89-1條第1項定有明文，是被告此部分主張，顯屬無據。（十一）原審勘驗證物的來源，出自一位秘密證人，本案並不適用秘密證人保護法；本案之數位證據和實體證據不具備同一性云云。查本案卷內僅有證人甲○○、丙○○之證述，並無秘密證人存在，自無秘密證人保護法之適用，且現場錄影光碟業經原審勘驗，並經證人甲○○、丙○○確認其同一性，被告此部分主張，顯屬無據。（十二）原審拒絕對我聲請的保全證據作成裁定，已經觸犯刑法的枉法裁判罪云云。經查本案事證明確，原審拒絕對被告聲請的保全證據作成裁定，並無違誤，亦對本案判決結果不生影響。（十三）起訴程序違背規定，籍貫及職業沒有記載於起訴書云云。按刑事訴訟法第264條規定：提起公訴，應由檢察官向管轄法院提出起訴書為之。起訴書，應記載左列事項：一、被告之姓名、性別、年齡、籍貫、職業、住所或居所或其他足資辨別之特徵。二、犯罪事實及證據並所犯法條。起訴時，應將卷宗及證物一併送交法院。其中第2項第1款規定之「起訴書，應記載被告之姓名、性別、年齡、職業、住所或居所或其他足資辨別之特徵」，旨在辨識犯罪主體究為何人，如卷內已有詳細年籍等資料，或尚有足以辨識被告為何人之資料可供調查，客觀上已可得確定其訴追之人，尚難謂其起訴之程序違背規定（最高法院100年度台上字第7224號、107 年度台非字第209號判決參見）。本件起訴書所起訴之被告為乙○○之人，其姓名、出生日期、身分證統一編號及住所均記載於起訴書被告欄，已記載足資證明起訴之對象，縱未記載其籍貫、職業，實無影響本件被告其人之認定，起訴書所載之人別既可資確定，被告以起訴書未記載其籍貫、職業為起訴之程序違背規定認應為不受理之判決，實屬誤會，自無可採。（十四）原審審判長違法行使職權，在尚未徵詢我的意見前，就裁定用「要旨」的方式記載筆錄。我聲明異議後，還歪曲事理地強辯說這是法律規定；原審審判長違法行使職權，問我的出生年月日，在法庭上問檢察官，有沒有什麼要問被告。「刑事審判期日交互詰問：法庭錄音委外轉譯實施要點」，沒有法律明定，審判長訴訟指揮能力低下，對於應否實施委外轉譯，初始時判斷能力不足云云。按審判期日應由書記官製作審判筆錄，記載下列事項及其他一切訴訟程序：一、審判之法院及年、月、日。二、法官、檢察官、書記官之官職、姓名及自訴人、被告或其代理人並辯護人、輔佐人、通譯之姓名。三、被告不出庭者，其事由。四、禁止公開者，其理由。五、檢察官或自訴人關於起訴要旨之陳述。六、辯論之要旨。七、第四十一條第一項第一款及第二款所定之事項。但經審判長徵詢訴訟關係人之意見後，認為適當者，得僅記載其要旨。八、當庭曾向被告宣讀或告以要旨之文書，刑事訴訟法第44條第1項定有明文。又按訊問被告，應先詢其姓名、年齡、籍貫、職業、住、居所，以查驗其人有無錯誤，如係錯誤，應即釋放，同法第94條亦有明文。是原審筆錄依前述法律規定，自得記載要旨，縱被告表示不同意記載要旨，然原審此一程序瑕疵並不具重要性，且被告上訴後，此部分瑕疵業經本院逐字記載被告陳述而治癒，是被告此部分主張，顯屬無據。另為確定到庭之人是否確為檢察官起訴之被告，法院自得依前述法律規定對被告詢問出生年月日以確定人別。此外，檢察官既須到庭論告，則於被告爭執起訴事實時，檢察官自有詢問被告之權利，殆無疑義。又法院筆錄是否委外轉譯，乃審判長依個案審酌而定之司法行政事項，非被告所能置喙。（十五）苓雅分局以及左營分局將案件移送高雄地檢署的作法違反法律規定云云。按刑事訴訟法第231條第1、2、3項明定：①下列各員為司法警察，應受檢察官及司法警察官之命令，偵查犯罪：一、警察。二、憲兵。三、依法令關於特定事項，得行司法警察之職權者。②司法警察知有犯罪嫌疑者，應即開始調查，並將調查之情形報告該管檢察官及司法警察官。③實施前項調查有必要時，得封鎖犯罪現場，並為即時之勘察。按上開第2項即明定「司法警察知有犯罪嫌疑者，應即開始調查，並將調查之情形報告該管檢察官及司法警察官」，故而檢察官根據司法警察（官）偵查之結果，或就其他方面之證據，認被告有犯罪嫌疑者，提起公訴，即不能謂起訴之程序違背規定（最高法院108年度台上字第2603號判決參見）。本件移送單位為高雄市政府警察局苓雅分局，自屬上開司法警察單位，依法自有將知有犯罪嫌疑者之調查情形報告檢察官，檢察官據偵查結果依上開刑事訴訟法第264條規定，以起訴書記載被告年籍資料、犯罪事實及證據並所犯法條；並於起訴時，將卷宗及證物一併送交法院，即合乎起訴程序。且被告住居所設於苓雅區，有其戶籍資料可證，該區乃臺灣高雄地方法院之轄區，則苓雅分局以及左營分局將案件移送高雄地檢署的作法並未違反法律規定。被告此部分主張，顯屬無據。（十六）拘役易以訓誡之實施方法，涉及司法權與行政權之劃分，屬於憲法層次之議題。我主張每一件判處拘役之判決書主文，都要如同易科罰金一樣，於判決書主文寫清楚，易以訓誡之方式（書面或口頭）、易以口頭訓誡之時間長短、易以訓誡之內容等云云。按受拘役或罰金之宣告，而犯罪動機在公益或道義上顯可宥恕者，得易以訓誡，刑法第43條定有明文，是檢察官就受拘役或罰金宣告之受刑人，於執行時應就具體個案審酌其犯罪動機在公益或道義上是否顯可宥恕，並綜合考量犯罪特性、情節及受刑人個人之整體應刑罰性、特殊事由等事項，作為判斷之依據，並具體說明准駁之理由，此為檢察官裁量權之範疇，法院自無庸於主文中諭知。（十七）原審擴張起訴書所記載之犯罪事實，沒有依照最高法院的判決先例，至遲於判期日前一日告知被告，突襲式裁判已經侵害被告防禦權云云。經查原審並未擴張起訴書所記載之犯罪事實，被告此部分主張，顯屬無據。（十八）被告在特力屋之會員/卡片資料維護作業資料、現場錄影光碟，不能在有合法的告訴之前就去調查這些資料，這些資料也不應該是警察索取，公司就應該給，國家要發動調查權、偵查權，在告訴乃論的部分必須要有合法的告訴，甲○○當天去警察局委託其他同事報案，報案之後警察就來，時間很趕，就把資料取走，這屬於非法調查證據的行為，沒有證據能力云云。經查被告為特力屋之客戶，於該店自願留下個人資料，由該店員工建檔，乃該從事業務之員工所製作之業務上文書，屬刑事訴訟法第159條之4第2款所稱從事業務之人於業務上製作之證明文書，並無顯不可信之情形，應認有證據能力。再告訴人提出告訴後，因不知被告真實姓名年籍，警方為偵辦刑事案件，乃經特力屋同意後，調取被告在特力屋之會員/卡片資料維護作業資料，並未違反個人資料保護法之規定；又現場錄影光碟係攝錄被告於公共場合之本案犯行，警方為偵辦刑事案件，乃經錄影者同意後，調取之，並未違反個人資料保護法之規定，被告此部分主張，顯屬無據。（十九）原審111年10月4日勘驗筆錄部分，檢察官並沒有聲請勘驗光碟，原審法官犯罪集團就進行勘驗，這個是違法的；檢察官並沒有聲請傳喚丙○○，這樣的情形不能夠調查證據的，但是原審法官犯罪集團卻依然調查這項證據云云。經查公訴檢察官於原審聲請傳訊證人丙○○及勘驗現場錄影光碟，有原審111年8月4日準備程序筆錄可證（見原審院一卷第39頁），被告此部分主張，顯屬虛偽。（二十）證人甲○○在警詢、偵查並沒有具結，依照法律規定沒有具結不能作為證據，甲○○在檢察事務官偵查的時候也沒有具結，依照法律規定不可以作為證據，甲○○在原審的時候她所具結結文內容不符合法律規定，依照最高法院見解，具結結文內容如果不符合法定程式的話，跟完全沒有具結一樣，不可以作為證據，還有甲○○並沒有權利在這個法院陳述意見，甲○○不是訴訟參與人也不是被害人；證人丙○○在偵查的時候，他是跟甲○○坐在一起的，這已經違反隔離訊問的規定，還有偵查的時候是檢察事務官詢問的云云。經查本院並未引用證人甲○○、丙○○之警詢、偵查筆錄，自無庸論述其證據能力；再證人原審時所具結結文內容係法院依刑事訴訟法規定所製作，供證人朗讀之用，內容符合法律規定；又按審判期日，應傳喚被害人或其家屬並予陳述意見之機會，刑事訴訟法第271條第2項定有明文。甲○○為本案被害人，自得於本院表示意見，被告此部分主張，均屬無據。（二十一）我在警詢講的話是非任意性自白，並沒有承認任何事情，那是經由警察犯罪集團非法凌虐之下所講出來的話，依照法律規定，那些話不可以作為證據，我說的凌虐是指中國民國刑法有明文定義的凌虐，他們第一個非法使用戒具，第二個非法逮捕，他們並不是司法警察官，第三個他們在解送過程中確實有不必要的延遲，依照憲法規定的正常法律程序原則是不可以有不必要的延遲，我在那天早上十一點多在鈞院被非法逮捕，解送到臺灣高雄地方檢察署，到檢察官開始偵訊已經超過九個小時，這段時間我被疲勞虐待，還有飢餓虐待，所以講的這些話不可以作為證據云云。經查所謂自白係指犯罪嫌疑人自行供認犯罪之陳述，被告自始否認犯行，並無自白可言，何來其所稱「非任意性自白」及其陳述可採為證據之情事；又被告經通緝後，於111年5月17日上午11時40分遭逮捕，有高雄市政府警察局鼓山分局執行逮捕、拘禁告知本人通知書在卷可證（見偵緝卷第25頁），於同日下午9時30分經檢察官訊問後，諭知請回，有該日訊問筆錄、點名單可證（見偵緝卷第65、67頁），合於刑事訴訟法第91條於24小時內移送該管檢察官之規定，被告此部分主張，顯屬無據。（二十二）警詢時的詢問人沒有履行證人的告知義務，檢察事務官詢問時，檢察事務官沒有履行證人的告知義務，所以甲○○的告訴不合法云云。查甲○○於警詢、偵查中，係以告訴人身分非證人身分應訊，有其各該筆錄可證（見偵一卷第21-23、41、73頁詢問筆錄），警詢、檢察事務官詢問時自無庸為證人告知義務或簽立證人結文，被告此部分主張，顯屬無據。（二十三）偵查階段的傳票上面對於被告的身分證統一編號的記載有錯誤，屬於非法傳喚，本案中的拘提屬於非法拘提，依照刑事訴訟法的規定必須要合法傳喚之後未到才可以進行拘提，並不是有傳喚未到就可以進行拘提。本案偵查階段的通緝屬於非法通緝，依照刑事訴訟法的規定，通緝必須在犯罪嫌疑人或被告有逃亡或者是藏匿的時候才可以通緝，並不是拘提未到就可以通緝，使用拘提未到的理由進行通緝這個是不合法的，我根本沒有任何逃亡或藏匿的行為，這樣的通緝是屬於非法的通緝；通緝犯的逮捕必須由檢察官或者司法警察官才可以逮捕，但是卻是由當時還在鈞院擔任法官的蔡國卿非法教唆員警妨害我的自由，蔡國卿還違反個人資料保護法的規定非法將我被通緝的情形告知員警，是非法逮捕云云。經查偵查傳票上被告身分證統一編號記載縱有錯誤，然姓名、地址均無錯誤，有臺灣高雄地方檢察署送達證書在卷可證（見偵卷第47頁），故此部分之誤載並不妨礙被告之識別，顯不具重要性，乃屬合法傳喚，被告經檢察官合法傳喚，無正當理由未到庭，經拘提無果後，顯見有逃亡之虞，自得依法通緝；再被告於通緝期間，本院依法通知員警前來拘捕，合於法律規定，並非非法逮捕。（二十四）苓雅分局及左營分局將案件移送高雄地檢署的作法違反法律規定，刑事訴訟法明文規定警察局局長才有權限將案件移送給檢察官，苓雅分局以及左營分局都只是分局長沒有這個權限，依照刑事訴訟法的規定，檢察官起訴違背規定應該判決公訴不受理云云。按刑事訴訟法第229條第1、2項固規定警察局局長於其管轄區域內為司法警察官，司法警察官，應將調查之結果，移送該管檢察官，然並未明文警察局局長僅限「總」局長，且我國亦無「總」局長之官銜，再因警察職務多元，為便於區域之管理、調派，乃於各縣市設有各地分局，又按警察機關主管長官，係指地區警察分局長或其相當職務以上長官，警察職權行使法第2條第3項定有明文，是警察局分局長顯然亦屬警察局局長為司法警察官，有權限將案件移送給檢察官，可以認定。貳、認定犯罪事實所憑之證據及理由一、訊據被告固矢口否認有何公然侮辱之犯行，辯稱：起訴書所起訴的犯罪事實，與事實不符云云。惟查：（一）證人即告訴人於原審審理中證稱：（我）於110年6月間在特力屋大順店任職，負責服務銷售的職位，我提告的那天（即案發當日）在特力屋大順店有看過在場被告，因為他在賣場裡對我罵三字經，被告當時在我們賣場的冷氣區，我上前詢問他「有什麼事情需要為您服務嗎？」，他就開始對我罵三字經，「幹你娘雞掰」、「幹你老母雞掰」，再對我中指，而且是對著我的額頭比。後來我忍不住了，大聲跟被告說「先生，你不要太過分」，其他員工還有我們的主管才趕快跑來。證人丙○○當時在另外一個服務台服務客人，（他）聽到我說「先生，你不要太過分」，才一起跑過來，方才法院勘驗之畫面，是被告對（我）罵髒話還有比中指的過程等語（見原審111年10月4日審判筆錄第6至8頁）。（二）證人丙○○於原審審理中證稱：（我）於110年6月間在特力屋大順店任職擔任經理，工作內容是負責店內營運還有外部開發的工作，現場事務算是在（我）的權責範圍內。110年6月案發當天，我有看過在庭被告，我是在距離被告和證人即告訴人5步左右的距離聽到他們爭執，然後就看到被告比中指的動作。被告是對著證人即告訴人比。方才（法院）播放錄影畫面，跟當時的情況是一樣的，畫面顯示的過程中，裡面有一位先生喊「幹你娘雞掰」跟比中指，這時我已經到場了（見同上審判筆錄第18至20頁）。（三）衡諸上述2人證述互核相符，且稽之原審勘驗錄影檔案之結果顯示:畫面中有一身著藍色上衣、頭戴帽子之男子，朝畫面之右側言稱：「幹你娘老雞掰」等語，嗣並有舉起手比中指等情（見同上審判筆錄第4至5頁）亦大抵相合。被告確有於上揭時、地因細故以上揭方式侮辱告訴人，應堪認定。（四）被告就此雖另辯稱：證據不能顯示出畫面中的人是我，證據也不能顯示出畫面中男子的行為，是針對告訴人的云云。然查於上揭時、地因細故以上揭方式侮辱告訴人之人為被告，而上開錄影畫面為該時、地之錄影畫面，業經上揭2證人證述綦詳如前，已堪認定錄影畫面中之人確為被告，且被告上揭行為確係以告訴人為目標對象；此外，參諸被告於詰問證人即告訴人之過程中，曾質問稱：「妳是不是不曉得『我』是在對誰比，才會說『我』是在對妳們全部的人比中指？」、「『我』是用什麼方式攻擊，你講清楚？」、「甲○○剛剛講的很清楚，她要我問我自己當時的心態，所以她也不清楚當時『我』是在對誰比中指」等語、被告於詰問證人丙○○之過程中，另曾質問稱：「肢體的接觸是誰打誰？是甲○○打『我』嗎？」、「丙○○講的很清楚，他不知道『我』當時在比誰中指，也不知道當時『我』是在對誰罵髒話」等語（均見同上審判筆錄），益足見上開錄影畫面中之人確為被告，被告上開辯解不能遽採。二、綜上所述，本案被告犯行事證明確，應依法論科。三、論罪：　　核被告所為，係犯刑法第309條第1項之公然侮辱罪。四、上訴論斷的理由：    原審認被告罪證明確，並審酌被告本件犯行之手段、方式及所生損害之程度；復考量被告係智識成熟之成年人，本件公然侮辱之罪，並非一般難以預見、理解之犯罪，被告理應能知悉並理解其本件所為是法所不許，惟仍任己為，所為應予非難；並兼衡被告否認犯行、於本案偵審過程中所外顯之犯後態度，如臺灣高等法院被告前案紀錄表所示之前科素行，及告訴人於原審審理中表示：我覺得被告沒有要改過自新，本來有跟他說如果書面道歉就不提告的，對於如何判決及科刑範圍我沒有意見等語，且檢察官請求從重量刑等一切情狀，就被告所犯之罪處拘役55日，並諭知如易科罰金，以新臺幣1,000元折算1日。所為量刑符合罪刑相當原則，且按法院為刑罰裁量時，除應遵守平等原則、保障人權之原則、重複評價禁止原則，以及刑法所規定之責任原則，與各種有關實現刑罰目的與刑事政策之規範外，更須依據犯罪行為人之個別具體犯罪情節、所犯之不法與責任之嚴重程度，以及行為人再社會化之預期情形等因素，在正義報應、預防犯罪與協助受刑人復歸社會等多元刑罰目的間尋求平衡，而為適當之裁量。又關於刑之量定，係實體法賦予法院得依職權裁量之事項，苟已以行為人之責任為基礎，審酌刑法第57條各款所列事項而未逾越法律所規定之範圍，或濫用其權限，即不得任意指摘為違法或不當。至於被告所稱原審對其他相似案件所定刑度較輕，指摘本案量刑過重云云，然因具體個案不同，行為人之犯行情節或個人量刑事由各異，他案之犯罪情節及應審酌之事項與被告所犯本案之罪本即未盡相符，尚難任意比附援引，且基於個案拘束原則，本案亦不受其拘束。被告上訴意旨指摘原判決違法或不當，均為無理由，應予駁回。五、至於被告其餘於本院審理期日所主張之理由（見本院卷第236-268頁），核或係屬被告就卷證資料以一己之說詞為主張，或對與犯罪事實認定無礙之事項爭執，本院認無一一敘明之必要，爰不再贅述。六、本院不調查以下證據之理由　　按當事人、代理人、辯護人或輔佐人聲請調查之證據，法院    認為不必要者，得以裁定駁回之。下列情形，應認為不必要    ：一、不能調查者。二、與待證事實無重要關係者。三、待    證事實已臻明瞭無再調查之必要者。四、同一證據再行聲請    者，刑事訴訟法第163條之2定有明文。被告聲請傳喚原審法官吳書嫻、胡慧滿、林軒鋒、高雄地檢署檢察官王朝弘，欲證明偵查、原審審判不合法云云，惟查法官、檢察官行使職權的過程皆有卷宗資料可證，其等均無違法行使職權情事，業經本院論述於理由欄程序事項，核無傳喚必要，皆予駁回。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官王朝弘提起公訴，檢察官楊慶瑞到庭執行職務。中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日                  刑事第七庭    審判長法  官  李璧君                                      法  官  鍾佩真                                      法  官  石家禎以上正本證明與原本無異。不得上訴。中　　華　　民　　國　　112 　年　　6 　　月　　1 　　日　　　　　　　　　　　　　　　　　　　書記官  林家煜附錄本判決論罪科刑法條：刑法第309條第1項公然侮辱人者，處拘役或九千元以下罰金。",
    "相關法條": [
        "刑法第43條",
        "刑法第57條",
        "刑法第168條",
        "刑法第309條",
        "刑事訴訟法第40條",
        "刑事訴訟法第43.1條",
        "刑事訴訟法第44條",
        "刑事訴訟法第89.1條",
        "刑事訴訟法第91條",
        "刑事訴訟法第158.3條",
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.4條",
        "刑事訴訟法第163.1條",
        "刑事訴訟法第163.2條",
        "刑事訴訟法第175條",
        "刑事訴訟法第185條",
        "刑事訴訟法第186條",
        "刑事訴訟法第196.1條",
        "刑事訴訟法第225條",
        "刑事訴訟法第228條",
        "刑事訴訟法第229條",
        "刑事訴訟法第231條",
        "刑事訴訟法第234條",
        "刑事訴訟法第239條",
        "刑事訴訟法第242條",
        "刑事訴訟法第264條",
        "刑事訴訟法第271條",
        "刑事訴訟法第284.1條",
        "刑事訴訟法第368條",
        "法官法第9條",
        "法院組織法第15條",
        "法院組織法第66.3條",
        "警察職權行使法第2條"
    ]
}