{
    "PKID": "TPHM,112,上易,385,20230524,1",
    "裁判字號": "臺灣高等法院 112 年度上易字第 385 號刑事判決",
    "裁判日期": "民國 112 年 05 月 24 日",
    "裁判案由": "妨害公務等",
    "主文": "臺灣高等法院刑事判決112年度上易字第385號上  訴  人  即  被  告  林銘修上列上訴人因妨害公務等案件，不服臺灣新北地方法院111年度易字第780號，中華民國112年1月16日第一審判決（起訴案號：臺灣新北地方檢察署111年度偵字第26259號），提起上訴，本院判決如下：    主  文上訴駁回。    事實及理由一、經本院審理結果，認第一審以上訴人即被告林銘修（下稱被告）犯刑法第140條第1項侮辱公務員罪及同法第309條第1項之公然侮辱罪，依想像競合犯從較重之侮辱公務員罪論處，並判處拘役20日，且諭知易科罰金之折算標準為新臺幣1,000元折算1日，認事用法及量刑均無不當，應予維持，並引用第一審判決書記載之事實、證據及理由（如附件）。二、被告上訴意旨略以：當日被告因與計程車司機間之車資糾紛，在新北市政府警察局新莊分局昌平派出所（下稱昌平派出所）內製作筆錄時，警方未事先告知，即通知年邁體弱之母親到場，被告因此情緒激動而出言不遜，但「幹你娘」一語僅屬口頭禪或民間慣用發語詞性質，並非針對告訴人郭富綸警員進行攻擊，且被告後續也未再做出任何不當言論或行為，被告主觀上並無侮辱公務員、公然侮辱之故意。原審未充分考慮被告所言之發語詞性質、說話習慣、語氣、所受刺激及前後文句，且警方執行職務應受公民批評與監督，被告使用普遍常見之民間用語，基於刑法之謙抑性，應衡量言論自由與公務員人格尊嚴平衡保障，以避免侮辱公務員罪不法範圍界定過廣而損及言論自由之保障。被告所為不構成公然侮辱、侮辱公務員罪，請撤銷原判決，改諭知無罪云云。三、經查：被告因與計程車司機間車資計算糾紛而於111年6月20日上午5時10分許，在昌平派出所製作另案警詢筆錄時，見其母親到場，即拍桌並口出「幹你娘」之客觀事實，經被告坦承在卷，並據證人即告訴人郭富綸於偵查及原審審理時證述明確，且經原審勘驗被告製作另案警詢筆錄之錄音錄影光碟，有勘驗筆錄及附件畫面截圖附卷可憑。被告雖辯稱上開語詞乃口頭禪、發語詞，主觀上並無侮辱之意云云，但觀之原審勘驗現場光碟攝錄被告口出上開言語之前後脈絡經過，可知警員郭富綸在對被告製作另案筆錄時，被告之母親到場並開口詢問現場情況，被告一見其母親，旋即用手搥打桌面，並二度質以「誰打給我媽的」，經警員郭富綸表示「等一下，所以這一位是誰？」後，被告隨即吼罵「幹你娘，你問你們所長啦」等語。自當時事件脈絡、雙方關係及說話語氣、語境、語調等整體綜合觀察，足認警員郭富綸正在執行職務，且該處乃多數人均得共見共聞之場所，被告於警員郭富綸提問後，緊接著以辱罵方式回應其提問，所使用之語詞「幹你娘」具有針對性，係將被告自己不滿之情緒轉而投射、宣洩到執勤之員警身上，與合理回應議論警察執行職務之容許範圍無關，而屬純粹流於謾罵、攻擊他人人格之舉，是被告辯稱屬言論自由保障，無侮辱公務員及警察個人之犯意云云，尚無足採。被告上訴仍執原審已詳予斟酌之證據，對於原判決已說明事項及屬原審採證認事之適法行使，逕為相異之評價，其上訴無理由，應予駁回。據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。本案經檢察官羅雪舫提起公訴，檢察官壽勤偉到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　24　　日                    刑事第六庭  審判長法　官  劉方慈                                      法　官  蕭世昌                                      法　官  許曉微以上正本證明與原本無異。不得上訴。                                      書記官  徐仁豐中　　華　　民　　國　　112 　年　　5 　　月　　24　　日附錄：本案論罪科刑法條全文中華民國刑法第140條於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公然侮辱者，處1年以下有期徒刑、拘役或10萬元以下罰金。中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：臺灣新北地方法院111年度易字第780號刑事判決",
    "相關法條": [
        "刑法第140條",
        "刑法第309條",
        "刑事訴訟法第368條",
        "刑事訴訟法第373條"
    ]
}