{
    "PKID": "TCDM,111,訴,757,20230526,1",
    "裁判字號": "臺灣臺中地方法院 111 年度訴字第 757 號刑事判決",
    "裁判日期": "民國 112 年 05 月 26 日",
    "裁判案由": "傷害等",
    "主文": "臺灣臺中地方法院刑事判決111年度訴字第757號公  訴  人  臺灣臺中地方檢察署檢察官被      告  周則澧            陳怡婷上列被告因傷害等案件，經檢察官提起公訴（111 年度偵字第167 號），本院判決如下：    主    文周則澧共同犯傷害罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。陳怡婷共同犯傷害罪，累犯，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。    犯罪事實一、周則澧、陳怡婷就其與林勇進間之行車糾紛，與林勇進相約於民國110 年8 月3 日下午，在臺中市○○區○○○路00號臺中客運站務室商討理賠事宜。2 人不滿雙方未達成共識，竟共同基於傷害之犯意聯絡，陳怡婷於同日下午2 時37分許，在前揭站務室內，手抓林勇進背部並將林勇進拉起；周則澧於同日下午3 時3 分許，在前開站務室內，以右手揮打林勇進之左頸部1 下。林勇進因周則澧、陳怡婷上揭行為，受有頸部及背部挫傷之傷害。嗣林勇進報警查悉上情。二、案經林勇進訴由臺中市政府警察局烏日分局報告臺灣臺中地方檢察署檢察官偵查起訴。    理    由一、證據能力之說明  ㈠按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1 至之4 之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。又當事人、代理人或辯護人於法院調查證據時，知有第159 條第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第159 條之5 定有明文。查本案下述採為裁判基礎之供述證據性質上屬被告以外之人於審判外之陳述，而屬傳聞證據，檢察官、被告周則澧、陳怡婷於本院審理時均表示沒有意見，且均未於言詞辯論終結前對該等證據聲明異議（本院卷第48頁），本院審酌上開證據作成時之情況，並無違法取證或其他瑕疵，認為以之作為證據為適當，揆諸前開規定，應具有證據能力。　㈡至於本判決其餘所引用為證據之非供述證據，均與本案事實具有關聯性，復非實施刑事訴訟程序之公務員違背法定程序所取得，依刑事訴訟法第158 條之4 反面解釋，均有證據能力。二、認定事實所憑之證據及理由  ㈠訊據被告陳怡婷固坦承與告訴人拉扯之事實，惟與被告周則澧均矢口否認有何傷害之犯意及犯行。被告周則澧辯稱：我是碰告訴人肩膀，我沒有打告訴人林勇進，我是說你這個人怎麼這樣云云。被告陳怡婷辯解：我只有拉扯到告訴人的衣服，我沒有碰到告訴人云云。　㈡經查：　⒈被告2 人就其與告訴人間之同年8 月1 日之行車糾紛，於同年8 月3 日下午，在臺中客運站務室內，與告訴人商談和解事宜；因不滿告訴人就行車糾紛未能與被告2 人達成和解共識，被告2 人竟與告訴人起口角爭執，被告陳怡婷與告訴人發生拉扯，被告周則澧則以手碰告訴人之肩膀；告訴人受有頸部及背部挫傷之傷害等情，為被告2 人所不爭執，且據告訴人歷次指訴與證述綦詳且大致相符：　①告訴人於警詢時指訴：當時我們談好和解金新臺幣6 萬元，他們覺得不夠，陳女一直謾罵，過了一陣子她就突然衝過來用手打我的背部，以及拉我的衣領起來，造成我背部跟頸部受傷；之後周男在陳女打完以後，繼續教訓我半小時，然後用臉部靠近我的臉部，就挑釁我說”有種就出來打“，然後我不理他，他就突然用右手打我的左後頸部，造成我左後頸部受傷等語（偵卷第46頁）。　②告訴人於偵查中指訴：當初我們和解不成，他們用言語恐嚇限制我們自由，我們不肯，我的課長跟他講解，我就坐在我的位子，陳怡婷就突然跑過來，陳怡婷從我脖子將我拉起來導致我受傷，我有驗傷，我的課長跟其他同事幫忙將他拉開，我衣服扣子因此都掉了，我後來就還是不敢站起來；不久，周則澧也是跟我叫囂，罵我俗仔、沒種，他頭越來越靠近我的臉部，他對我挑釁，對我不屑，後來他突然對我揮出一拳打到我脖子等語（偵卷第96頁）。　　　③告訴人於本院審理時結證：陳小姐就突然從我坐在那邊的位置，這樣把我的衣領扯起來，我就受傷了，扣子也掉了，這個有驗傷，接著周先生臉朝著我這樣，好像黑社會老大那個電影情節，頭對著頭頂著我，忽然就用手打我一拳，我趕快跳開，那平常人大概會暈倒，因為我身體還不錯，我就受不了了；他（指周則澧）就揮拳；（問：揮到哪裡？）頸部等語（本院卷第123 至125 頁）。　⒉而現場監視錄影經本院依職權勘驗，內容如下：⓵被告陳怡婷從畫面左邊走到告訴人身旁，伸出左手抓告訴人右手衣袖，告訴人身體往前閃避，被告陳怡婷改抓告訴人背部並將告訴人拉起，告訴人以右手揮阻後，被告陳怡婷鬆手，告訴人坐回椅子上；⓶告訴人坐在畫面左上方之座位區與站著的被告周則澧講話，被告陳怡婷則坐在告訴人左側之椅子上，低頭使用手機；於15時3 分20秒時，被告周則澧以右手揮打告訴人左頸1 下，被告陳怡婷抬頭看向告訴人方向後，繼續低頭使用手機，站在辦公桌之另一名告訴人同事隨即走過來。有本院勘驗筆錄1 份在卷可查（本院卷第50頁）。核與證人即告訴人前揭歷次證述內容相符，足認告訴人之指訴要與事實相符，堪認為真。　⒊再告訴人因被告2 人之行為，受有頸部及背部挫傷之傷害乙節，有告訴人之林新醫療社團法人烏日林新醫院診斷證明書1 份隨卷可按（偵卷第65頁）。亦與證人即告訴人於本院審理中證述及現場監視錄影所顯示被告2 人下手部位，及告訴人受傷位置等節相符，益證告訴人上開指訴為真。　⒋此外，復有下列監視器錄影畫面翻拍照片2 張及監視錄影光碟1 片在卷可查（偵卷第63、107 頁）：　㈢被告2 人雖以前詞置辯，惟被告陳怡婷確以手抓告訴人背部並將告訴人拉起，被告周則澧以右手揮打告訴人左頸1 下等情，已如前述，則被告2 人之辯解均不可採信。　㈣綜上所述，本案事證明確，被告2 人犯行均堪認定，自應依法論罪科刑。　　三、論罪科刑　㈠核被告周則澧與陳怡婷所為，均係犯刑法第277 第1 項之傷害罪嫌。　㈡被告2 人就傷害行為間，有犯意聯絡及行為分擔，應論以共同正犯。　㈢被告陳怡婷於107 年間因詐欺案件，經本院以107 年度易字第899 號判處有期徒刑4 月確定，於108 年6 月26日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表1 份在卷可查，然依司法院大法官會議釋字第775 號解釋意旨，審酌被告陳怡婷此次所犯後罪，與前案所為之罪，罪質不同，被告陳怡婷所為固形式上構成刑法第47條「累犯」要件，惟法律效果上實無加重其刑之必要，爰不加重其刑，附此敘明。　㈣爰審酌被告2 人本應以理性、和平之手段與態度與告訴人溝通，僅因雙方未達成共識，即率然傷害告訴人，使告訴人受有傷害，所為實屬不該；且迄今均未與告訴人達成和解或調解，賠償告訴人所受之損害，另斟酌被告2 人否認犯行之犯後態度、犯罪之動機、目的、手段、告訴人所受之傷害及被告2 人於本院審理時自陳之智識程度、工作、月薪收入、整體經濟及家庭狀況等一切情狀（本院卷第164 頁），各量處如主文所示之刑，並均諭知以1,000 元折算1 日之易科罰金折算標準，以資懲儆。四、不另為無罪之諭知  ㈠公訴意旨略以：　⒈被告2 人前揭傷害行為，使告訴人另受有胸部挫傷之傷害。　⒉被告周則澧基於恐嚇及公然侮辱之犯意，於同日下午3 時許，在臺中客運站務室上址，對告訴人恫嚇：「臭俗仔、有種到外面打架、你有種出來辦公室外面一定讓你好看」，並辱罵「幹你娘」、「臭俗仔」、「沒種」等語。被告陳怡婷則基於恐嚇及公然侮辱之犯意，於同日下午3 時許，對告訴人恫嚇：「要給你很難看、出去你就知道」、「如果不解決的話要給你好看」，並辱罵「人渣、廢人，你們公司怎麼有這樣的人，真是不幸」等語。使告訴人聞言均心生畏懼。　　因認被告2 人均涉犯刑法第277 條第1 項傷害罪、第305 條之恐嚇危害安全罪，及第309 條第1 項之公然侮辱罪嫌。  ㈡按犯罪事實應按證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑事訴訟法第154 條第2 項、第301 條第1 項定有明文。又認定犯罪所憑之證據，雖不以直接之證據為限，間接證據亦包含在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達於此一程度，而有合理之懷疑存在時，事實審法院已就其心證上理由予以闡述，敘明其無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法，此有最高法院82年度台上字第163 號、76年度台上字第4986號、30年度上字第816 號等判決意旨可資參照。又告訴人之指述，難免誇大偏頗而有虛偽陳述之危險，故其陳述除須無瑕疵可指外，尚應調查其他必要之證據，以察其是否與事實相符，亦須有補強證據擔保其供述之真實性，始得採為斷罪之依據（最高法院93年度台上字第1675號判決意旨可資參考）。  ㈢公訴意旨無非以告訴人於警、偵中之指訴、監視器錄影畫面翻拍照片4 張、光碟1 片、告訴人之林新醫療社團法人烏日林新醫院診斷證明書1 份等為其主要論據。  ㈣訊據被告2 人均否認有何公訴意旨所指之此部分犯行，被告周則澧辯稱：我沒有講起訴書所載的話語，也沒有對告訴人動手等語（本院卷第47、51頁）；被告陳怡婷辯稱：我沒碰到告訴人，沒有講起訴書所載的話（本院卷第47、163 頁）。經查：　⒈【關於傷害罪部分】　①訊據告訴人於警詢時指訴：當時我們談好和解金新臺幣6 萬元，他們覺得不夠，陳女一直謾罵，過了一陣子她就突然衝過來用手打我的背部，以及拉我衣領起來造成我背部跟頸部受傷；之後周男在陳女打完以後繼續教訓我半小時，然後用臉部靠近我的臉部，就挑釁我說〞有種就出來打〞，然後我不理他，他就突然用右手打我的左後頸部，造成我左後頸部受傷；兩人都是以徒手傷害我，陳女以徒手打我背部及拉我衣領造成我背部及頸部受傷；周男以徒手毆打我左後頸部造成左後頸部紅腫受傷等語（偵卷第46頁）。　②又訊據告訴人於偵查中指訴：（問：是誰對你傷害？）周則澧、陳怡婷都有；監視器錄影畫面都有；當初我們和解不成，他們用言語恐嚇陳制我們自由，我們不肯，我的課長跟他講解，我就坐在我的位子，陳怡婷就突然跑過來，陳怡婷從我的脖子將我拉起來導致我受傷，我有驗傷，我的課長跟其他同事幫忙將他拉開，我衣服扣子因此都掉了，我後來就還是不敢站起來；不久，周則澧也是跟我叫囂，罵我俗仔、沒種，他頭越來越靠近我的臉部，他對我挑釁，對我不屑，後來他突然對我揮出一拳打到我脖子等語（偵卷第96頁）。　③以上告訴人警偵中之指訴，與前揭之㈠告訴人於本院審理時所證互核，堪認告訴人自始並未指訴被告2 人有何毆打告訴人胸部，致其受有胸部挫傷之傷害。自不能僅憑林新醫療社團法人烏日林新醫院診斷證明書所載告訴人受有「胸部挫傷」乙節，遽認該部傷勢係被告2 人毆打所致。　⒉【關於恐嚇危害安全罪及公然侮辱罪部分】　①訊據證人即告訴人於本院審理時結證：（問：〔提示本院卷第46-50 頁勘驗錄影光碟並告以要旨）檢察官起訴書上面所寫的周則澧與陳怡婷對你口出這些恐嚇還有公然侮辱的言行是在剛剛提示給你看這三段的哪一段發生的？）這裡面幾段都只有他們動手傷害我的部分；（問：沒有拍到罵你的時候？）罵我是很之前的時候；（問：所以是在錄影之前？）不是錄影之前，我們公司也有，但是他就是整段擷取比較傷害的這一段；（問：意思是說光碟片有擷取部分之前？）對；（問：你們這個光碟片現在還有存檔嗎？）不清楚；（問：這個有錄音的設備還是只有影像？）當初警察調到沒有錄音設備；（問：你們公司只有攝影沒有錄音的設備？）剛好那個地方只有影像，錄不到音等語（本院卷第128 至129 頁）。堪認⓵卷存之現場監視錄影檔案，並未錄得告訴人指訴之遭被告2 人侮辱及恐嚇之話語，而⓶案發現場之監視錄影，亦無法錄到案發現場之聲音。　②又訊據證人即臺中客運稽查人員何璋慰於警詢時證稱：（問：你當時於現場是否有目擊林勇進遭人恐嚇及妨害自由情事？）我只有印象周姓男子與陳姓女子一直對林勇進說叫他出來辦公室外面談，其他的沒印象；（問：你當時於現場是否有目擊林勇進遭人妨害名譽情事？）因為當時雙方對話內容太多，我不太記得詳細內容等語（偵卷第58頁）。又其於本院審理中結證稱：（問：〔提示本院卷第130 頁林勇進警詢筆錄並告以要旨〕他說當時你是稽查科的課長，他說你有陪同他在和解。剛才檢察官在主詰時說，起訴書上兩位被告口出恐嚇或侮辱之言詞的時間點，他說你都有聽到。你對告訴人所述有何意見？）林勇進上面所指稱的那些侮辱言語，我這邊沒有印象有全部聽到；（問：你所謂的沒有印象是說，印象中有這些言詞，還是你完全沒有聽到？）我印象中沒有這些言詞，我印象當中只有說「不然我們出來講」而已；（問：是何人說「出來外面講」？）好像是周則澧，我印象中只有這樣；　（問：其他剛才檢察官所陳述的那些恐嚇、公然侮辱的言詞你都沒有聽到？）這個部分我沒有聽到這些言語等語（本院卷第158 至159 頁）。堪認當時陪同告訴人在場之課長何璋慰，亦未聽聞公訴意旨所指被告2 人侮辱或恐嚇告訴人之言語內容。　③另據證人即臺中客運站務人員林志偉於警詢時證稱：（問：你當時於現場是否有目擊林勇進遭人恐嚇及妨害自由情事？）沒有，但是我在現場時有看到對方好像出手作勢要打他，應該是想嚇嚇他而已；（問：你當時於現場是否有目擊林勇進遭人妨害名譽情事？）沒有等語（偵卷第60頁）。又據證人即臺中客運站務人員蔡峻誠於警詢時證稱：（問：你當時於現場是否有目擊林勇進遭人恐嚇及妨害自由情事？）沒有；（問：你當時於現場是否有目擊林勇進遭人妨害名譽情事？）沒有；因為當時我在忙自己的業務，他們在旁邊發生什麼事情，我不清楚等語（偵卷第62頁）。堪認當時在場之林志偉與蔡峻誠，亦均未聽聞公訴意旨所指被告2 人侮辱或恐嚇告訴人之言語內容。　④從而，本案既未錄得案發時被告2 人與告訴人交談之言語內容，在場之證人亦未有印象聽聞如公訴意旨所指之侮辱及恐嚇言詞，則除告訴人之片面指訴外，實乏補強證據證明告訴人之指訴確與事實相符。自不能徒憑告訴人之單一指訴，遽入被告2 人於罪。　㈤綜上，傷害罪部分實無告訴人之相關指訴，告訴人之指訴公然侮辱罪及恐嚇危害安全罪部分則缺乏補強證據，又公訴人所舉各項事證尚不足使本院確信被告2 人有公訴意旨所指此部分犯行，不得遽以各該罪責相繩。此外，公訴人並未提出其他積極證據足資證明被告2 人有何公訴意旨所指之此部分犯行，揆諸前開說明，此部分自屬犯罪不能證明，基於無罪推定原則，本應為無罪之諭知，惟公訴意旨認傷害部分如成立犯罪，與前揭經論罪科刑之傷害罪，為實質上一罪；公然侮辱罪與恐嚇危害安全罪部分，與前開經論罪科刑之傷害罪部分，具有吸收關係，按檢察官或自訴人以實質上一罪或裁判上一罪起訴或自訴之案件，法院僅有單一審判權，故其審判為不可分。法院審理之結果，若認其中一部分有罪，另一部分不能證明其犯罪者，僅須於有罪判決理由內敘明該部分應不另為無罪之諭知即可，毋須於主文內另行諭知該部分無罪，否則即與審判不可分之原則有違（最高法院99年度台上字第2123號判決要旨可資參照），爰就各該部分均不另為無罪諭知。據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。本案經檢察官林樹蘭提起公訴，檢察官陳怡廷、謝道明到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　26　　日                  刑事第三庭  審判長法  官  劉柏駿　　　　　　　　　                  法  官  路逸涵　　　　　　　　　                  法  官  陳建宇以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，上訴期間之計算，以檢察官收受判決正本之日起算。                            　　　　書記官  黃筠婷中　　華　　民　　國　　112 　年　　5 　　月　　26　　日【附錄本案論罪科刑法條】中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
    "相關法條": [
        "刑事訴訟法第154條",
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第299條",
        "刑事訴訟法第301條",
        "刑法第47條",
        "刑法第277條"
    ]
}