{
    "PKID": "TPDM,112,簡,708,20230510,1",
    "裁判字號": "臺灣臺北地方法院 112 年度簡字第 708 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣臺北地方法院刑事簡易判決112年度簡字第708號聲  請  人  臺灣臺北地方檢察署檢察官被      告  張世國上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度調院偵字第141號），本院判決如下：    主      文張世國犯公然侮辱罪，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實及證據，除犯罪事實欄第一段第五行「騎摩托這樣騎的是不是」更正為「騎摩托車這樣騎的是不是」、同段第七行「你娘老雞掰！」更正為「你娘勒老雞掰！」，並補充理由：「被告張世國雖於警詢中辯稱其沒有侮辱告訴人張瀚升之意云云，惟被告於案發時與告訴人均在公共場所（馬路上），且被告並非在車內，被告在與告訴人對話中接續對告訴人稱：『你給人家幹就下來！』、『你娘勒老雞掰！』、『狗懶毛啊！』等語（詳細對話內容見勘驗報告，調院偵141卷第23至24頁），難認僅是發語詞或宣洩情緒的自語，是被告所辯不足為採，其所為係在不特定人得共見共聞之公共場所對告訴人為本案侮辱性言語，已構成公然侮辱。」外，其餘均引用檢察官聲請簡易判決處刑書所載（如附件）。二、按刑法上之公然侮辱罪，所謂「公然」係指不特定多數人或多數人得以共見共聞之狀態，不以實際上已共見或共聞為必要，且衹須侮辱行為足使不特定人或多數人得以共見共聞，即行成立（司法院院解字第2033號解釋意旨參照）。核被告所為，係犯刑法第309條第1項之公然侮辱罪。被告於案發時在1分鐘內陸續說出本案侮辱性言語，其主觀上應係基於單一犯意，而客觀上有密接之時空關聯性，且犯罪方法及侵害法益均相同，應評價為接續犯之實質上一罪。爰審酌被告因與告訴人發生行車糾紛，即在不特定多數人得以共見共聞之馬路上公然辱罵告訴人，對告訴人之人格及社會評價造成損害，行為實不可取。兼衡其犯後態度、素行、智識程度、生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以簡易判決處刑如主文。四、如不服本判決，應自收受送達之翌日起20日內向本院提出上    訴狀，上訴於本院第二審合議庭（應附繕本）。本案經檢察官劉文婷聲請簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日　　　　　　　　　刑事第五庭    法　官　卓育璇以上正本證明與原本無異。如不服本判決，應於收受送達之翌日起20日內，向本院提出上訴狀。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。　　　　　　　　　　　　　　　　書記官　鄭淑丰中　　華　　民　　國　　112 　年　　5 　　月　　10　　日附錄本案論罪科刑法條刑法第309條公然侮辱人者，處拘役或九千元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或一萬五千元以下罰金。附件臺灣臺北地方檢察署檢察官聲請簡易判決處刑書                                  112年度調院偵字第141號　　被　　　告　張世國　男　00歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○○路0段00號00                           樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、張世國於民國111年10月7日上午10時5分許，騎乘車牌號碼000-000號普通重型機車沿臺北市中山區龍江路由南往北方向行駛，行至龍江路與民權東路3段路口時，因後方有車牌號碼000-0000號自用小客車駕駛人張瀚升對其鳴按喇叭並稱：「騎摩托這樣騎的是不是」，而心生不滿，竟基於公然侮辱之犯意，公然對張瀚升辱稱：「你給人家幹就下來！」、「你娘老雞掰！」、「狗懶毛啊！」等語，致張瀚升之人格名譽受有損害。嗣經張瀚升報警處理，為警循線查悉上情。二、案經張瀚升訴由臺北市政府警察局中山分局報告偵辦。        證據並所犯法條一、上揭犯罪事實，業據被告張世國於警詢時及本署偵查中坦承在卷，核與告訴人張瀚升指訴之情節相符，並有行車紀錄器光碟、本署檢察官指揮檢察事務官勘驗上開光碟之勘驗報告、刑案照片（即行車紀錄器影像擷圖）、行車紀錄器音訊部分之譯文、建國派出所查訪表、車輛詳細資料報表等在卷可憑，足認被告自白與事實相符，是其上開犯嫌應堪認定。二、核被告所為，係涉犯刑法第309條第1項之公然侮辱罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣臺北地方法院中　　華　　民　　國　 112　　年　　 2　　月　　13 　 日　　　　　　　　　　　　　　　檢　察　官  劉  文  婷",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}