{
    "PKID": "TYDM,112,壢原簡,24,20230519,1",
    "裁判字號": "臺灣桃園地方法院 112 年度壢原簡字第 24 號刑事判決",
    "裁判日期": "民國 112 年 05 月 19 日",
    "裁判案由": "侮辱罪",
    "主文": "臺灣桃園地方法院刑事簡易判決  112年度壢原簡字第24號聲  請  人  臺灣桃園地方檢察署檢察官被      告  林錦隆選任辯護人  謝清昕律師（法律扶助）            張義閏律師（法律扶助）上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵字第944號），本院判決如下：    主  文林錦隆犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本案犯罪事實及證據，除理由補充如下外，其餘均引用檢察官聲請簡易判決處刑書（如附件）之記載：  ㈠被告林錦隆雖於警詢及偵查中均辯稱其辱罵告訴人朱孝忠之地點係在其住家陽台，與「公然」之要件未合一情，然其已於112年4月13日具狀向本院自白犯行，有刑事答辯狀在卷可查。　㈡刑法第309條第1項所謂「公然」，係指不特定多數人或多數人得以共見共聞之狀態，不以實際上已共見或共聞為必要，且祇須侮辱行為足使不特定人或多數人得以共見共聞，即行成立（司法院院字第2033號解釋意旨參照）。本案被告與告訴人乃隔壁鄰居，被告係在其居處陽台辱罵位在隔壁陽台上之告訴人「幹你娘」等情，經告訴人於警詢及檢察事務官詢問時證述明確，亦有錄影譯文、臺灣桃園地方檢察署勘驗筆錄附卷可查。又被告與告訴人居所樓下路面乃係不特定人得行經之場所，而其等居處陽台則面對該路面，且該陽台均係裝設非密閉式之傳統欄杆型鐵窗，此有告訴人所提供之現場照片在卷可證，是被告辱罵告訴人之音量既足以使與其居所相鄰之告訴人聽聞，並透過手機錄得該內容，可見被告所為，已該當「公然」之要件。　㈢綜上所述，本案事證明確，被告公然侮辱之犯行堪以認定，應依法論科。　二、論罪科刑  ㈠論罪　　核被告林錦隆所為，係犯刑法第309條第1項之公然侮辱罪。　㈡科刑　　  爰審酌被告遇有糾紛竟不思理性溝通，僅因告訴人朱孝忠要求被告降低清洗衣服之音量，即以上開言語公然辱罵告訴人，貶損告訴人之人格評價，缺乏尊重他人名譽之法治觀念，所為實屬不該；兼衡被告於警詢時自陳國小畢業之智識程度、職業為保全、家庭經濟狀況勉持、尚未與告訴人達成調解或和解、犯罪之動機、目的、手段、素行、犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知如易服勞役之折算標準。四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，逕以簡易判決處刑如主文。五、如不服本判決，應於判決送達之日起20日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。本案經檢察官何嘉仁聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　19　　日                  刑事第三庭  法　官　古御詩 以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。　　　　　　　　　　　　　　　書記官　鍾宜君中　　華　　民　　國　　112 　年　　5 　　月　　19　　日　　　　　　　　　　　　　　　　　　附錄本案論罪科刑法條：中華民國刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。附件：臺灣桃園地方檢察署檢察官聲請簡易判決處刑書　                                      112年度偵字第944號　　被　　　告　林錦隆　男　65歲（民國00年0月0日生）　　　　　　　　　　　　住○○市○○區○○里0鄰○○○00　　　　　　　　　　　　　號　　　　　　　　　　　　居桃園市○○區○○○0號　　　　　　　　　　　　國民身分證統一編號：Z000000000號                        （泰雅族原住民）    選任辯護人  林彥苹律師（法扶律師）上被告因妨害名譽案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、林錦隆與朱孝忠分別居住在桃園市○○區○○里00鄰○○○0號、5號，為兩隔壁鄰居，彼此住家陽台各自裝設欄杆式鐵窗，均未完全隔絕陽台內外空間，日常仍能聽聞彼此陽台聲響或言語，雙方因噪音問題互有嫌隙。林錦隆於民國111年9月28日上午5時32分許，在桃園市○○區○○里00鄰○○○0號2樓之陽台洗衣服時，因不滿朱孝忠在隔壁2樓陽台對其表示洗衣服音量過大，竟基於公然侮辱之犯意，對朱孝忠辱罵：「幹你娘」等語，足以貶損朱孝忠之人格。二、案經朱孝忠訴由桃園市政府警察局龍潭分局報告偵辦。　　　　證據並所犯法條一、被告林錦隆於警詢及本署偵查中固坦承有於前揭時間在自家陽台為上開言語乙節，惟否認涉有上開犯嫌，辯稱：我是累積起來的情緒，氣頭上自己發洩，當日上午約5時許，我在陽台洗衣服的時候，我知道朱孝忠也在陽台，朱孝忠跟我說洗衣服很大聲，所以我就罵朱孝忠，但當時只有我和朱孝忠在陽台，我是罵操你娘機掰，沒罵幹你娘等語，後由辯護人具狀改辯稱：當下究竟是說「幹你娘」或「操你媽」，已不復記憶，但當下的確有脫口說出三個字的髒話，但自家陽台英非屬公眾得進出，也非不特定多數人或多數人得以共見共聞之狀態，為私人之隱密空間，故不應符合公然之要件等語。經查：被告於上開時、地，在其上址住處2樓陽台辱罵「幹你娘」等語一情，業據告訴人朱孝忠於警詢及本署偵查中指證綦詳，並被告亦不否認有辱罵三字經髒話，並有告訴人提出案發當時之現場錄影檔案光碟、員警製作之譯文、本署勘驗筆錄各1份等附卷可參，應可認為真。次查，經本署勘驗現場錄影光碟，被告辱罵上開言語時，係緊接於告訴人對其表示：「叫警察來講，搞什麼，洗個衣服這麼大聲」之言語後，有本署勘驗筆錄1份等存卷可查，堪信被告係於雙方對話過程中辱罵上開言語，其主觀當知悉告訴人當時在陽台向其對話，仍以上開言語回應告訴人，堪信被告主觀具公然侮辱之犯意。再查，觀諸被告提供之案發現場陽台外觀照片，被告、告訴人住處2樓之陽台女兒牆上僅裝設欄杆式鐵窗，並未裝設可完全密閉之窗戶、門扇或牆面，又被告、告訴人住處與左右與對面鄰人住家陽台兩兩相望，距離極為相近，其等鄰人住家之陽台亦僅裝設未完全密閉之欄杆式鐵窗，復衡酌案發當時被告與告訴人係在其等陽台對話，已足使鄰居聽聞其等對話內容，從而，被告與告訴人對話所在之兩隔壁陽台，應為其等鄰居得以共見共聞之開放空間，是被告所辯，不足採信，本件被告犯行堪予認定。　　　　二、核被告所為，係犯刑法第309條第1項公然侮辱罪嫌。三、至告訴及報告意旨認被告於上開時、地，亦有以「操你媽的，幹你娘機掰」等語辱罵告訴人乙情，然此為被告所否認，且依告訴人提出之錄影光碟內容，被告僅有出言「幹你娘」等語，並未見被告有以「操你媽的，幹你娘機掰」辱罵告訴人，自難僅以告訴人片面指述，率為被告不利之認定，然此與上開聲請簡易判決處刑部分有接續犯之實質上一罪關係，爰不另為不起訴處分，附此敘明。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣桃園地方法院中　　華　　民　　國　 112　　年　　2 　　月　　6 　　日                              檢　察　官　何嘉仁　本件正本證明與原本無異中　　華　　民　　國　 112　　年　　2 　　月　　9 　　日                              書  記  官  吳鎮德附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。所犯法條：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}