{
    "PKID": "CYDM,112,嘉簡,116,20230509,1",
    "裁判字號": "臺灣嘉義地方法院 112 年度嘉簡字第 116 號刑事判決",
    "裁判日期": "民國 112 年 05 月 09 日",
    "裁判案由": "竊盜等",
    "主文": "臺灣嘉義地方法院刑事簡易判決112年度嘉簡字第116號聲  請  人  臺灣嘉義地方檢察署檢察官被      告  何皇璋上列被告因竊盜等案件，經檢察官聲請以簡易判決處刑（１１１年度偵字第１０９１０號、１１１年度偵字第１２２５３號），本院判決如下：    主          文何皇璋犯竊盜未遂罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯公然侮辱罪，共貳罪，各處拘役拾伍日，如易科罰金，均以新臺幣壹仟元折算壹日。　　犯罪事實及理由一、犯罪事實：（一）何皇璋於民國１１１年１０月８日１１時５０分許，騎乘其母陳○○名下之車牌號碼000－○○○○號普通重型機車進入蔡○○所承租之嘉義縣○○鄉○○段○○○段○○○地號土地內（入口未設置管制門），見蔡○○所有、整齊堆放在上開土地內部盡頭烤漆板旁邊下方之鐵板，無人看管，竟意圖為自己不法之所有，基於竊盜之犯意，徒手翻動、拿取該處之鐵板１塊，而著手於竊盜行為之實行，惟旋遭甫到場之蔡○○發現、喝斥，何皇璋乃將上開鐵板丟至烤漆板上而不遂。（二）詎何皇璋因於上開時、地遭蔡○○喝斥，心生不滿，竟基於公然侮辱之犯意，在上開不特定人或多數人得共見共聞之土地上，接續以「幹你娘」、「幹」等粗鄙言詞，辱罵蔡○○，足以貶損蔡○○之名譽，嗣因聽聞蔡○○已報警處理，遂逃跑、藏匿於附近草叢。俟警方接獲報案，於１１１年１０月８日１３時２５分許，在上開土地附近（福權村公墓附近），發現何皇璋形跡可疑，乃將之帶返上開土地，讓蔡○○指認查獲後，詎何皇璋竟又另基於公然侮辱之犯意，在上開不特定人或多數人得共見共聞之土地上，接續以「幹你娘」、「幹」等粗鄙言詞，辱罵蔡○○，足以貶損蔡○○之名譽。（三）案經蔡○○訴由嘉義縣警察局民雄分局報告臺灣嘉義地方檢察署檢察官偵查後聲請簡易判決處刑。二、認定犯罪事實所憑之證據及理由：（一）上揭犯罪事實，業據被告何皇璋於警詢及檢察官訊問中供認其有於上開時、地拿起１塊鐵板，且以三字經等髒話辱罵告訴人等情不諱（見警３５７３４號卷第２至３頁反面，偵１０９１０號卷第１５頁），並經證人即告訴人蔡○○於警詢及檢察官訊問中證述明確（見警３５７３４號卷第６至７頁反面，偵１０９１０號卷第９９頁），復有上開地號土地之現場衛星圖及照片１份、案發現場圖及照片１份、入口現場圖及照片１份、現場蒐證照片１５張，暨前揭機車之車輛詳細資料報表１紙、內政部警政署刑事警察局鑑定書１份（前揭機車左把手上之口罩ＤＮＡ－ＳＴＲ型別與被告ＤＮＡ－ＳＴＲ型別相符）、租賃契約書１份附卷可稽（見警３５７３４號卷第１０至１８頁，警３２１２１號卷第８至９、１７頁，偵１０９１０號卷第７３至７４、８１至８６頁），堪以認定。（二）被告雖辯稱：我在那裡尿尿，那邊有挖一個洞，我下去拿１塊鐵板要當橋樑比較好踩過去另一邊，就發現有２個人拿木棍要打我，對方不聽我解釋云云。然查：觀諸上開現場蒐證照片，現場土地平坦一覽無遺，並未存有坑洞需以鐵板充當橋樑跨越之需求及必要，被告無故騎乘機車進入告訴人所承租之上開土地內，在未經告訴人同意之情況下，即擅自拿取整齊堆放在該土地內部盡頭處之鐵板，其主觀上具有不法所有之意圖甚明，被告上開所辯，顯係臨訟卸責之詞，不足採信。（三）綜上所述，本案事證明確，被告上開犯行洵堪認定，應予依法論科。　三、所犯法條及刑之酌科：（一）核被告何皇璋就上開犯罪事實欄一（一）所為，係犯刑法第３２０條第３項、第１項之竊盜未遂罪；就上開犯罪事實欄一（二）所為，均係犯刑法第３０９條第１項之公然侮辱罪。檢察官聲請簡易判決處刑書雖認被告上開犯罪事實欄一（一）所示之竊盜犯行，已將竊得之鐵板置於自己實力支配之下而屬「既遂」，然查被告為告訴人蔡○○發現時，甫徒手拿得該塊鐵板，並於遭告訴人喝斥時，旋即將上開鐵板丟至旁邊烤漆板上後逃逸，考量該塊鐵板之體積非小、重量非輕，被告既尚未將該塊鐵板移置其所騎乘到場之機車上，單憑人力尚難將之輕易攜離現場，可見被告持有該塊鐵板之狀態並未穩固，亦未完全剝奪告訴人之持有狀態，核屬未遂，檢察官聲請簡易判決處刑書認被告所為係屬既遂，容有誤會，惟既、未遂為犯罪之態樣，不涉及罪名之變更，尚無庸變更起訴法條，併此敘明。（二）被告就上開犯罪事實欄一（二）所示２次公然侮辱犯行，各次以「幹你娘」、「幹」辱罵告訴人之數個行為，均係在相同之地點且密接之時間實施，各行為間之獨立性極為薄弱，依一般社會觀念難以強行分離，顯均係基於單一犯意接續所為，應包括於一行為予以評價，俱屬接續犯，各應論以一罪。（三）被告就上開犯罪事實欄一（一）所為１次竊盜罪、就上開犯罪事實欄一（二）所為２次公然侮辱罪，其犯意各別，行為不同，應予分論併罰。檢察官聲請簡易判決處刑書固以被告上開犯罪事實欄一（二）所為２次公然侮辱犯行間隔之時、地甚為密接，且係侵害同一告訴人之法益，而認應屬接續犯，惟查被告於１１１年１０月８日１１時５０分許所為之第１次公然侮辱犯行，既已因告訴人報警而為警查悉，則被告嗣於同日１３時２５分許為警查獲之後再為之第２次公然侮辱犯行，自應屬另行起意，檢察官就此部分犯行所為之罪數認定，容有未洽，併此敘明（業已發函告知被告，給予陳述意見之機會，已足保障其訴訟防禦權）。（四）被告於１０９年間雖有「有期徒刑執行完畢」之情形，然檢察官並未就被告上開犯罪事實欄一（一）所示竊盜犯行【上開犯罪事實欄一（二）所示公然侮辱犯行，因非有期徒刑以上之罪，自不生是否構成累犯及應否加重其刑之問題】是否構成累犯之前階段事實及應否加重其刑之後階段事項，具體指出證明方法，依最高法院１１０年度台上字第５６６０號判決意旨，核屬未盡實質舉證責任，本院無從為補充性調查，不能遽行論以累犯及加重其刑，僅將被告之素行、前科紀錄列入刑法第５７條第５款「犯罪行為人之品行」之量刑審酌事由，附此敘明。（五）查被告就上開犯罪事實欄一（一）所示竊盜犯行，雖已著手竊盜行為之實施，惟未取得任何財物置於其實力支配之下，其犯罪尚屬未遂，爰依刑法第２５條第２項規定，按既遂犯之刑度減輕其刑。（六）爰以行為人之責任為基礎，審酌被告：（１）前因竊盜案件，經本院以１０９年度嘉簡字第１７７號判決判處有期徒刑２月確定，並於１０９年１０月５日縮刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表１份存卷可按，素行已難謂良好，竟仍不知警惕，為滿足其一己之私，即恣意再為本案竊盜犯行，且於遭告訴人發現、喝斥後，對告訴人心有不滿，即於不特定人得共見共聞之上址土地，以辱罵不堪言詞之方式侮辱告訴人，足徵其法治觀念極其淡薄，嚴重蔑視他人財產安全，復欠缺尊重他人人格之觀念，所為應予非難；（２）犯後雖供認有於上開時、地拿起告訴人所有之鐵板１塊，並以三字經等髒話辱罵告訴人等節，然仍辯以上詞之態度；（３）於本案中並未竊得任何財物，亦未造成告訴人其他財產上損失；（４）自承國中畢業之智識程度、業工、勉持之經濟狀況（參被告警詢筆錄受詢問人欄之記載）等一切情狀，而分別量處如主文所示之刑，並均諭知易科罰金之折算標準，以資懲儆。（七）不定應執行刑之說明：　　　按關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於執行時，始由該案犯罪事實最後判決之法院所對應之檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應執行刑，則依此所為之定刑，不但能保障被告之聽審權，符合正當法律程序，更可提升刑罰之可預測性，減少不必要之重複裁判，避免違反一事不再理原則情事之發生（最高法院刑事大法庭１１０年度台抗大字第４８９號裁定意旨參照）。查被告因另犯有竊盜等案件，業經本院１１２年度嘉簡字第１１５號判決判處拘役５０日確定，有上開臺灣高等法院被告前案紀錄表存卷可佐，而被告本案所犯３罪，有可合併定執行刑之情況，揆諸上開說明，應俟被告所犯數罪全部確定之後，再由檢察官聲請裁定為宜，爰不予定應執行刑。四、依刑事訴訟法第４４９條第１項、第３項、第４５４條第１項，刑法第３０９條第１項、第３２０條第３項、第１項、第２５條第２項、第４１條第１項前段，刑法施行法第１條之１第１項，逕以簡易判決處如主文所示之刑。五、本案經檢察官周欣潔聲請以簡易判決處刑。六、如不服本判決，得於收受判決書送達後２０日內，經本庭向本院管轄第二審之合議庭提起上訴（須附繕本）。中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                  嘉義簡易庭    法　官　簡仲頤上列正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。　　　　　　　　　中　　華　　民　　國　　112 　年　　5 　　月　　9 　　日                                書記官　吳明蓉附錄本案論罪科刑法條：一、中華民國刑法第３２０條：　　意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處５年以下有期徒刑、拘役或５０萬元以下罰金。　　意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。　　前二項之未遂犯罰之。二、中華民國刑法第３０９條：　　公然侮辱人者，處拘役或９千元以下罰金。　　以強暴犯前項之罪者，處１年以下有期徒刑、拘役或１萬５千元以下罰金。",
    "相關法條": [
        "刑法第1條",
        "刑法第25條",
        "刑法第57條",
        "刑法第309條",
        "刑法第320條",
        "刑事訴訟法第3條",
        "刑事訴訟法第449條",
        "中華民國刑法施行法第1.1條"
    ]
}