{
    "PKID": "TNHM,112,上易,125,20230606,1",
    "裁判字號": "臺灣高等法院 臺南分院 112 年度上易字第 125 號刑事判決",
    "裁判日期": "民國 112 年 06 月 06 日",
    "裁判案由": "公然侮辱",
    "主文": "臺灣高等法院臺南分院刑事判決112年度上易字第125號上  訴  人  臺灣臺南地方檢察署檢察官被      告  徐滿惠上列上訴人因被告公然侮辱案件，不服臺灣臺南地方法院111年度易字第766號中華民國111年12月13日第一審判決（起訴案號：臺灣臺南地方檢察署110年度偵字第17714號），提起上訴，本院判決如下：    主      文上訴駁回。    事實及理由一、本院審理結果，認原審以被告徐滿惠公然侮辱之犯行事證明    確，論以刑法第309條第1項公然侮辱罪，並以行為人之責    任為基礎，審酌被告僅因與告訴人甲○○之嫌隙，竟在「韓    亞」臉書上公然侮辱告訴人，欠缺尊重他人之觀念，所為誠    屬不該，殊值非難，酌以被告矢口否認犯行之犯後態度，及    於105、106年間曾因公然侮辱犯行經法院判處罪刑之紀錄    （未構成累犯），有臺灣高等法院被告前案紀錄表附卷可參    ，素行不佳，迄今未與告訴人達成和解或取得告訴人之諒解    ，堪認被告並無悔悟之心，兼衡被告自陳○○畢業之智識程    度、目前車禍復健中，平日須照顧流浪狗之家庭生活經濟狀    況，暨其犯罪動機、目的、手段等一切情狀，量處拘役40日    ，並諭知易科罰金之折算標準為新臺幣1千元折算1日。核    其認事用法並無不合，量刑亦稱妥適，應予維持，並引用原    判決所記載之事實、證據及理由。二、檢察官上訴意旨略以：    告訴人甲○○具狀請求上訴，主張「被告徐滿惠在法院判決    後，於臉書公開表示『罵一句～窩囊廢..罰4萬，真的很罰    得來，而且又倒賺不少，因為～我臉書設公開文罵霸凌男～    窩囊廢..（我還沒收到判決，真的是罰4萬，真的倒賺不少    ，因為全世界都知道我笑你～窩囊廢）』，加諸被告前已有    妨害名譽前科，本件宣判後又張貼上開內容之文章，足見原    判決處刑罰得易科罰金之部分，對被告難收矯正之效，請求    上訴」等語。    查聲請上訴狀所附被告民國111年12月21日之貼文，日期在    判決宣判之後，使用之帳號名稱「○○○」、頭貼均與被告    本件發文所使用者相同；貼文內容提及「窩囊廢」、「罰4    萬」亦與原審判決內容，及被告犯公然侮辱罪處拘役40日，    得以1千元折算1 日易科罰金之主文內容相符，可見上開11    1年12月21日之貼文確為被告所張貼。被告在原審即未見犯    後有所悔悟，亦未與告訴人和解或為任何賠償，於判決後竟    又張貼如上文章表達原審判處之刑度令其感到「公開罵人還    賺到」，足見被告犯後態度惡劣、不知自我反省，本件量刑    似尚容有斟酌餘地，請另為適當刑度之判決。三、訊之被告徐滿惠坦承有對告訴人甲○○公然侮辱之犯行，就    本案亦未提起上訴；然否認有告訴人請求上訴意旨所稱，於    原審判決後又在臉書張貼「罵一句～窩囊廢..罰4 萬，真的    很罰得來，而且又倒賺不少，因為～我臉書設公開文罵霸凌    男～囊廢..（我還沒收到判決，真的是罰4 萬，真的倒賺不    少，因為全世界都知道我笑你～窩囊廢）」等內容，辯稱：    「我的臉書帳號曾遭人盜用，我有去報警處理，上開文章並    非我所張貼」等語。經查：  ㈠本案經原審法院於111年12月13日宣判後，判決書係於同年    月21日11時11分送達被告、同日13時10分送達告訴人收受，    有送達證書在卷可憑（原審卷第384、385 頁）。而依告訴    人請求檢察官上訴狀所附臉書貼文截圖，其手形滑鼠置於「    ○○○」（被告臉書暱稱）下方「3天」（時間）位置時，    自動顯示之貼文時間為「2022年12月21日星期三下午8：37    」，可認該貼文之張貼時間係「111 年12月21日晚間8時37    分」，已在被告及告訴人收受本案判決之後，其貼文內容記    載：「..（【我還沒收到判決】，..～..）」等旨，顯與被    告已經收受判決之事實不符。  ㈡被告曾因有人在臉書社群以相同之名稱「○○○」張貼「配    對約愛，○○○、新成員，身高155、體重98、56歲，歡迎    私約、各取所需、男生付開房費」等疑似招攬性交易之內容    ，並有帳號名稱「吳俊昌」、「Nikki Nikki」、「俊杰李    」、「Cheryl Wu」等臉書使用者就該貼文留言討論，而於    110年2月28日報警偵辦，有臺南市政府警察局佳里分局南    市警佳偵字第1120248621號函附報案資料、被告與告訴人警    詢筆錄及臉書名稱「俊杰李」、「○○○」、「吳俊昌」之    臉書頁面截圖在卷可稽（本院卷第271-309頁），足認被告    辯稱臉書暱稱「○○○」曾遭人冒用等情，並非無據，上開    告訴人提出之臉書貼文，是否確係被告於原審判決後所張貼    ，亦屬有疑。佐以該篇貼文之時間序及文章內容有部分與事    實不符等情節觀察，實難遽行認定被告確有告訴人所指於原    審判決後又在臉書張貼上開輕蔑文章或不知悔悟、態度惡劣    之情事。  ㈢按「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6月    以下有期徒刑或拘役之宣告者，得以新臺幣1千元、2千元或3千元折算1日，易科罰金。但易科罰金，難收矯正之效或難以維持法秩序者，不在此限」，刑法第41條第1項定有明文。本件被告所處拘役40日，固合於易科罰金之規定，並經原判決諭知如易科罰金以1千元折算1日。惟判決確定後是否准予易科罰金，應由負責執行之檢察官審酌各項情狀後裁量決定，並非符合該條項規定之案件均一律准予易刑處分。告訴人具狀請求法院撤銷得易科罰金之宣告；若未改判，則請執行檢察官依權責不予被告易科罰金並發監執行云云（請上卷第5頁、本院卷第195頁），尚非法院審判程序所應斟酌之事項，併予敘明。四、綜上所述，原審就被告予以論罪科刑，並無違誤，量刑亦屬    妥適，被告就本件判決亦未提起上訴，或就犯罪事實再為爭    辯，尚難遽認其犯後態度惡劣、不知悔悟。檢察官據告訴人    之聲請，以前開情詞提起上訴，指摘原判決量刑過輕云云，    核無足取，其本件上訴非有理由，應予駁回。據上論斷，應依刑事訴訟法第368條、第373條判決如主文。本案經檢察官蔡佩容提起公訴，檢察官吳惠娟提起上訴，檢察官葉耿旭到庭執行職務。中　　華　　民　　國　　112 　年　　6 　　月　　6 　　日                    刑事第二庭  審判長法  官  楊清安                                      法  官  陳顯榮                                      法  官  蕭于哲以上正本證明與原本無異。不得上訴。                                      書記官  謝文心中　　華　　民　　國　　112 　年　　6 　　月　　6 　　日附錄本案論罪科刑法條全文:中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。",
    "相關法條": [
        "刑法第41條",
        "刑法第309條",
        "刑事訴訟法第368條",
        "刑事訴訟法第373條"
    ]
}