{
    "PKID": "PCDM,112,簡,1956,20230516,1",
    "裁判字號": "臺灣新北地方法院 112 年度簡字第 1956 號刑事判決",
    "裁判日期": "民國 112 年 05 月 16 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣新北地方法院刑事簡易判決112年度簡字第1956號聲  請  人  臺灣新北地方檢察署檢察官被      告  李志傑            蔡淑芬上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（111年度調偵字第2334號），本院判決如下：    主  文李志傑、蔡淑芬共同犯公然侮辱罪，各處罰金新臺幣貳仟元，如易服勞役，均以新臺幣壹仟元折算壹日。    事實及理由一、本件犯罪事實、證據暨應適用法條，除犯罪事實欄一第1行「李志傑與蔡淑芬係夫妻」，補充為「李志傑與蔡淑芬係夫妻，與李素芳同住於新北市○○區○○○路000號之劃世紀社區內」外，餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰依刑法第57條規定，以行為人之責任為基礎，審酌被告2人僅因如聲請所指緣由與告訴人發生口角衝突，竟因而心生不滿，共同以如聲請所指之穢語，公然辱罵告訴人，足以貶損告訴人之名譽，顯然缺乏尊重他人名譽之觀念，所為應予非難，兼衡被告2人之犯罪動機、目的、手段，智識程度、家庭經濟狀況，被告2人未能與告訴人達成調解或取得諒解（見111調偵2334號卷第3頁新北市板橋區公所111年10月25日新北板民字第1112075743號函），以及其犯後態度等一切情狀，分別量處如主文所示之刑，並均諭知易服勞役之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第28條、第309條第1項、第42條第3項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，得於判決送達之日起20日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中    華    民    國   112    年    5    月    16    日                  刑事第二十六庭  法  官  黎錦福上列正本證明與原本無異。                                  書記官　黃仕杰中　　華　　民　　國　　112 　年　　5 　　月　　16　　日附錄本案論罪科刑法條全文：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件：　　臺灣新北地方檢察署檢察官聲請簡易判決處刑書　                                   111年度調偵字第2334號　　被　　　告　李志傑　男　52歲（民國00年0月0日生）　　　　　　　　　　　　住○○市○○區○○○路000號5樓　　　　　　　　　　　　居新北市○○區○○○路000號21樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號　　　　　　　　蔡淑芬　女　48歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○○路000號21樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，業經偵查終結，認宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、李志傑與蔡淑芬係夫妻，於民國110年11月30日16時30分許，在新北市○○區○○○路000號地下1樓，因停車糾紛與李素芳發生爭執，李志傑與蔡淑芬即共同基於公然侮辱之犯意聯絡，分別公然以「小人」、「狗仔隊」、「齷齪」、「有毛病」、「沒水準」、「放屁」、「神經病」等語辱罵李素芳數聲，足以貶低李素芳之社會評價。二、案經李素芳訴由新北市政府警察局海山分局報告偵辦。　　　　證據並所犯法條一、上開犯罪事實，業據被告李志傑與蔡淑芬於偵查中坦承不諱，核與證人即告訴人李素芳、證人郭明嘉於警詢及偵查中證述明確，並錄音檔案光碟暨其譯文及111年12月22日當庭勘驗筆錄、監視器檔案光碟暨其翻拍照片在卷可證，被告2人犯嫌應堪認定。二、核被告李志傑與蔡淑芬所為，均係犯刑法第309條第1項之公然侮辱罪嫌。被告2人有犯意聯絡、行為分擔，為共同正犯。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣新北地方法院中　　華　　民　　國　 112　　年　　1 　　月　　 1　　日　　　　　　　　　　　　　    檢　察　官　歐蕙甄",
    "相關法條": [
        "刑法第28條",
        "刑法第42條",
        "刑法第57條",
        "刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條",
        "中華民國刑法施行法第1.1條"
    ]
}