{
    "PKID": "TPHM,111,上訴,3339,20230510,1",
    "裁判字號": "臺灣高等法院 111 年度上訴字第 3339 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "家暴傷害等",
    "主文": "臺灣高等法院刑事判決111年度上訴字第3339號上  訴  人  即  被  告  康○○選任辯護人  陳香如律師            陳克譽律師            王俊賀律師上列上訴人即被告因家暴傷害等案件，不服臺灣臺北地方法院110年度訴字第116號，中華民國111年7月25日第一審判決（起訴案號：臺灣臺北地方檢察署109年度偵緝字第1924號、109年度偵字第12847號），提起上訴，本院判決如下：    主  文上訴駁回。    犯罪事實一、康○○係須○華之妹夫，2人間具有家庭暴力防治法第3條第4款所定之家庭成員關係。康○○於民國109年2月17日晚間10時30分許，在址設臺北市○○區○○○路0段0號之天外天火鍋店宴請自美國返臺之須○華及須○華之姪女須○燕，席間康○○及須○華因對子女教育觀念不同發生爭執，康○○竟基於公然侮辱之犯意，在上揭不特定人得共見共聞之火鍋店，以「操你媽、幹你娘」等語辱罵須○華，足以貶損須○華之人格尊嚴與社會評價。復因須○華欲前往櫃檯請店員報警，康○○另基於傷害之犯意，以徒手揮拳方式毆打須○華左側頭面部，致須○華受有左臉頰瘀挫傷之傷害。二、案經須○華訴由臺北市政府警察局中山分局報告臺灣臺北地方檢察署(下稱臺北地檢署）檢察官偵查起訴。    理  由壹、證據能力部分一、按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條之2定有明文。所謂與審判中不符，係指該陳述之主要待證事實部分，自身前後之陳述有所矛盾不符，導致應為相左之認定，此並包括先前之陳述詳盡，於後簡略，甚至改稱忘記、不知道或有正當理由而拒絕陳述（如經許可之拒絕證言）等實質內容已有不符者在內。所謂「具有較可信之特別情況」，係指檢察事務官及司法警察（官）之調查筆錄是否具有證據適格，在形式上是否可能信為真實，而足以作為證據而言。法院自應就該陳述之外部附隨環境、狀況或條件等相關事項予以觀察，綜合判斷陳述人於陳述時之外在、客觀條件是否均獲確保，而具有較可信為真實之基礎（最高法院107年度台上字第2346號判決意旨參照）。經查，證人即告訴人須○華（下稱告訴人）於109年2月19日警詢時所為陳述，固屬被告以外之人於審判外所為之陳述，然其中關於後述其先前於警詢之陳述較為詳盡部分（即被告以「操你媽的」、「幹你娘」等字語，侮辱告訴人部分），審酌告訴人於原審審理及本院到庭具結作證，距本案發生時間已分別達近2、3年，難期其記憶精確如昔，且於審理時就案發細節確有諸多不復記憶之陳述，復衡告訴人係於案發後旋於109年2月19日即前往中山分局民權一派出所製作筆錄，斯時在記憶鮮明之情況下應訊，自有較可信之特別情況，且為證明犯罪事實存否所必要，況告訴人於原審、本院審理時，業以證人身分到庭證述，經交互詰問，踐行保障被告之正當詰問權，則告訴人於警詢時之證述，自屬有證據能力且經合法調查，而得採為證據無疑。　　二、又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有同法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦有明文。查檢察官、被告康○○（下稱被告）及其辯護人於本院準備程序中及審理時，就本院所認定犯罪事實而經調查採用之下列證據，均同意有證據能力，而於本院調查證據迄至言詞辯論終結前，亦均未聲明異議（見本院卷第205頁至第207頁、第336頁至第340頁、第485頁至第490頁），復經審酌該等證據製作時之情況，尚無顯不可信與不得作為證據之情形，亦無違法不當與證明力明顯過低之瑕疵，且與待證事實具有關聯性，認為以之作為證據應屬適當，依刑事訴訟法第158條之4反面解釋及第159條之5規定，認均有證據能力。至被告曾爭執證人須○燕於警詢時所為陳述之證據能力，然證人須○燕於警詢所述部分，未經本院引用為認定犯罪事實之證據方法，爰不贅述其證據能力之有無，併此敘明。三、至本院所引之非供述證據部分，並無證據證明係公務員違法取得，亦無依法應排除其證據能力之情形，應有證據能力。貳、實體部分：一、本院認定犯罪事實所憑證據及認定之理由　㈠訊據被告被告固坦承有於上揭時、地，與告訴人及證人須○燕共同餐聚，惟矢口否認有何公然侮辱及傷害之犯行，辯稱：我是因為告訴人在餐廳咆哮用英文罵三字經，我在無奈之下對告訴人臉部輕拍2下，我從頭到尾沒有握拳，何來揮拳，且告訴人並沒有受傷，告訴人指述遭被告毆打之情節前後不一，榮民總醫院的診斷證明書係被告主訴，告訴人所述受傷部位亦與診斷書記載不符，另我當天講的話是「他媽的」，不是「操你媽、幹你娘」等字眼，是因為告訴人說父母關心子女是一種干涉，我說告訴人教壞小孩子，請告訴人遠離我的小孩，告訴人就暴怒、咆哮怒吼，我要他冷靜，請告訴人去外面，不要影響別人用餐，我為了制止他，才用右手輕拍他臉部2下，我沒有本案傷害、公然侮辱犯行，本案是冤案云云。　㈡經查：  ⒈證人即告訴人於警詢時即證稱：我於109年2月17日22時30分許在臺北市○○區○○○路○段0號天外天火鍋店內，遭我的妹婿即被告毆打及公然侮辱，被告多次對我說「操你媽的」、「幹你娘」等字語使我覺得遭到侮辱等語明確（見臺北地檢署109年度偵字第12847號偵查卷【下稱偵查卷】第24頁至第25頁），證人即告訴人嗣於原審審理時具結證稱：我們在天外天火鍋店吃飯，我坐在被告、須○燕對面，被告一直在詢問須○燕有關被告女兒在美國的情況，主要是詢問被告女兒在美國未婚與他人生小孩且住在一起，對被告女兒沒有保障，我跟須○燕的答案都是一樣，年輕人成年，就自己負責自己的行為，被告之前已經講過好幾次，我這個舅舅是怎麼做的，把小孩子教壞，須○燕離開座位去廁所及拿菜，被告把注意力轉到我身上，說我把小孩都教壞，我就說我以前已經講過很多次，這是無中生有的事，不要再繼續講，因為我們下一代一共就是5個小孩，須○燕除外，都住在南加州附近，跟我生活的很好，但被告還是繼續講，我也愈講愈大聲，後來兩個人都站起來，被告說不過我的時候，他在桌子旁邊就開始罵三字經，像是幹你娘，看不起你們須家，他媽的之類的話，被告為了要阻止我講他，就一手指戳到我臉上，我就大聲跟店內門邊入口處的小姐說有人打人，請他打電話，我叫了兩聲，看櫃檯小姐沒有採取行動，我就往櫃檯前面走，想要請她打電話，走道中間的服務台，被告就追上來，用右手拳頭打了我的左邊頭部的側面，把我的眼鏡打下來，我就更大聲講打人了打人了，被告看我在叫，又想要上來打我，這次被告的第2拳、第3拳就在我面前，打在我左邊耳朵上邊的位置，後面的服務員見狀就上前把被告攔住，我叫櫃檯小姐打電話，後來我想起來我有手機，我就用我自己的手機報警，後來警察就來了。警察到場問完話，說我如果要告的話要去驗傷，就跟我說旁邊有馬偕醫院，但是我到馬偕醫院後，他們說沒有護照不能驗傷，所以我就跟須○燕回到我哥哥北投的家，拿到護照後，到附近的榮總去驗傷，這件事情發生得很快，被告到底哪一拳打到我哪裡我不確定，我只記得被告打了幾拳，被告都是右拳過來，至少有一拳從我左側眼睛下方，所以把我眼鏡打下來，就是左臉頰的部位，其他兩拳是打到我耳朵上方，警詢說打到左側後腦，可能是口誤或警方聽錯，應該是左側耳朵上方的部位，卷附診斷證明書就是我到榮民總醫院的診斷證明書等語綦詳（見原審法院110年度訴字第116號卷【下稱原審卷】㈡第259頁至第263頁）。告訴人嗣於本院審理時，亦到庭具結證稱：由當庭播放之天外天火鍋店監視器錄影畫面顯示時間22：51：01到22：55：43，可知一開始我坐在位置上，我跟被告發生爭執，我就要被告不要胡說八道，說我教壞小孩子，因為被告不接受這個說法，所以他開始罵三字經，我叫他閉嘴。所以他非常生氣，他站起來，站到接近我這邊，一直指到我的臉上，我才站起來要避開他繼續的攻擊。後面我舉手是跟前面的櫃檯小姐說打人啊，請打電話叫警察。另外的用意希望男的服務生可以過來保護我，從畫面可以看出我的姪女須○燕（畫面穿白色背心之人）一直站在左邊冰櫃前一直在看我們這邊，他們有聽到我們講話。一開始須○燕會離開位置是因為被告已經跟須○燕談完話了，因為被告一直問被告女兒在美國的事，因為那次吃飯就是被告要問須○燕被告女兒的事，須○燕與被告的女兒是最好的朋友，須○燕結婚時，被告女兒是他的伴娘，所以他問完話後，須○燕才離開位置拿東西吃，被告轉而開始對我問小孩子怎麼被我教壞了，因為被告的女兒未婚跟人家生小孩。被告有用三字經，是站起來還是坐著的時候說的，這個細節我記不清，應該是坐的時候跟我先開始，我跟他說我沒有什麼教壞小孩子。在影片當中，畫面顯示22：53：49時，被告站在右邊的時候，已經是手指到我的臉上，我才會站起來，因為我不能坐在那邊被他攻擊。我們還在爭吵。天外天火鍋店監視器錄影畫面顯示時間22：55：44到22：59：14，我站在中間洗手檯的地方，被告又逼上來，是被告第二次有攻擊性的舉動，被告就是接近我，我已經沒有在位置上，在中間洗手檯，被告跑過來，後來我退到冰櫃那邊，被告又逼上來，是第三次了，在冰櫃那邊被告開始打我，就算有服務員上來要分開我們，他還是繼續要衝過來，這是很明顯的，而且從影像中可看出，被告用手打我左邊臉部的位置，而且那個姿勢不是拍臉的方式，是有幅度的拳擊過來，我被打之後眼鏡掉地上，我之前給法院的擷圖很清楚可以看到服務小姐從地上把眼鏡撿起給我等語明確（見本院卷第412頁至第414頁），核諸告訴人前後之證述尚屬一致。　⒉又經本院勘驗上開天外天火鍋店監視器錄影畫面結果，有本院勘驗筆錄、天外天火鍋店監視器錄影畫面擷圖照片在卷可考（見本院卷第226頁至第229頁、第233頁至第253頁、第421頁）：　⑴【影片顯示時間22：51：01至22：55：43】  ①畫面為固定地朝向火鍋店內部拍攝，告訴人與被告坐在畫面右上角的地方，被其他人及店內設備擋住而只看得到部分身影。　②影片顯示時間22：53：28，可以看到被告站立於告訴人前方，雙方在對話且均有數次抬起或揮動手之動作。  ③影片顯示時間22：53：49，告訴人也站起來面向被告，雙方持續對話且均有數次抬起或揮動手之動作（如圖1）。  ⑵【影片顯示時間22：55：44至22：59：14】  ①影片顯示時間22：55：44，告訴人從畫面右上方走至畫面左側之洗手檯前洗手，接著被告也走至告訴人身旁，雙方又開始繼續對話且均有數次抬起或揮動手之動作（如圖2）。　②影片顯示時間22：57：43，告訴人走至畫面上方之冰櫃旁，接著被告也走至畫面上方而面向告訴人，雙方繼續交談且均有數次抬起或揮動手之動作。  ③影片顯示時間22：57：59，被告舉起右手朝告訴人左邊頭部方向揮動1下，告訴人身體往其右側縮並有舉起左手在自己身體前1次（如圖3）。　④影片顯示時間22：58：08，被告舉起右手朝告訴人左邊頭部方向揮動1下，告訴人身體往其右側縮並有舉起雙手在自己身體前1次（如圖4及當庭截圖4張，共5張）。  ⑤而經本院當庭反覆勘驗結果，22：58：08之畫面被告被告有舉起右手朝告訴人左邊頭部方向揮動1下，後來告訴人才身體往其右側縮並有舉起雙手在自己身體前1次隔擋，被告眼鏡掉落（如當庭截圖4 張所示）。  ⑥影片顯示時間22：58：12，被告右手與告訴人之雙手有互相碰觸了1次，且有一白色小物體從二人中間出現至略高於頭頂的地方後再掉落（如圖5）。接著有一名綁馬尾之女店員（下稱Ａ店員）走至告訴人右後方時彎腰疑似在地上撿拾東西（疑似眼鏡）後交給告訴人，再走至告訴人的右邊。有另一名戴口罩之男店員（下稱Ｂ店員）也走到被告左側。　⑦影片顯示時間22：58：23，被告舉起右手朝告訴人左邊頭部方向揮動1下，告訴人身體往其右側縮並抬起左手在自己頭部左上方（如圖6及當庭截圖3張，共4張）。接著Ｂ店員站至被告與告訴人中間並舉著雙手在自己胸前高度阻擋，Ａ店員則繼續站在告訴人的右邊。被告往畫面左下方走幾步以後，又往畫面上方走而靠近告訴人（如圖7），Ｂ店員則再次站於被告與告訴人中間並舉著雙手在自己胸前高度阻擋。接著被告再往畫面左下方走，而於影片顯示時間22：58：34消失於畫面。22：58：35告訴人將眼鏡戴起。　⑧影片顯示時間22：58：39，被告又從畫面左下方出現而往畫面上方走至告訴人面前，雙方繼續交談且均有數次抬起或揮動手之動作，Ｂ店員再度走到二人中間，接著Ａ店員也走到被告左側並舉著雙手在自己胸前，右手有接觸被告左手手臂幾次。　⑨影片顯示時間22：59：02，被告開始往畫面左下方走，於影片顯示時間22：59：14消失於畫面，告訴人則是走到畫面右上方處。　⒊細譯上開本院勘驗天外天火鍋店監視器錄影畫面結果，可知，告訴人與被告原坐在畫面右上角的地方，其後係被告先站立起來，站在告訴人前方，當時雙方在對話且均有數次抬起或揮動手之動作。嗣告訴人始站起來面向被告，當時雙方持續對話且均有數次抬起或揮動手之動作，而後告訴人從畫面右上方走至畫面左側之洗手檯前洗手，被告又走至告訴人身旁，嗣告訴人走至畫面上方之冰櫃旁，接著被告也走至畫面上方面向告訴人，雙方繼續交談且均有數次抬起或揮動手之動作，被告嗣並有舉起右手朝告訴人左邊頭部方向揮動之行為，告訴人並有疑似眼鏡之物品掉落之情。足見，告訴人前揭之證述，核與本院就天外天火鍋店監視器錄影畫面勘驗結果，大致相符。　⒋而告訴人於案發當時旋於同日22時35分28秒即以其被打需協助打電話報案，經中山分局勤務指揮中心回報說明記載；告訴人因小孩教養問題與被告發生口角爭執，警方到場告知其權益，告訴人稱先至醫院驗傷，保留其告訴權，若有需要自行至派出所提告，亦有臺北市中山分局民權一派出所110報案紀錄單在卷可考（見偵查卷第37頁至第39頁），亦核與告訴人前開證述其以自己的手機報警，警察到場問完話，說我如果要告的話要去驗傷等節（見原審卷㈡第260頁、第261頁）互核相符。　⒌又告訴人於前揭時、地遭被告徒手揮拳毆打後，旋即於109年2月18日凌晨零時3分至臺北榮民總醫院就醫，嗣經醫師初步診斷受有左臉頰淤挫傷（FACE CONTUSION）之傷害，病程護理紀錄亦記載告訴人左臉腫脹，並有臺北榮民總醫院急字第00000號診斷證明書、臺北榮民總醫院110年3月3日北總企字第1109902149號函暨檢附告訴人病歷資料等件在卷可稽（見偵查卷第35頁、原審卷㈠第37頁至第45頁），益證告訴人確實因被告上開之行為受有左臉頰淤挫傷之傷害，洵堪認定。　⒍綜上，被告確實有於上揭時、地辱罵告訴人「操你媽、幹你娘」等語，及以徒手揮拳方式毆打須○華左側頭面部，致須○華受有左臉頰瘀挫傷之傷害等情，堪可認定。　⒎被告雖以前開情詞置辯，然查：　⑴被告於109年11月11日偵訊時係陳稱：我當天在天外天火鍋店與告訴人沒有發生肢體上衝突，身體有接觸是我的手碰到告訴人的手肘，告訴人把我的手打開，我當天不是對告訴人講「操你媽的、幹你娘」，我沒有這樣講，我是講他媽的，你豈有此理，以後不要跟我兒女接近，你把我兒女都教壞了，告訴人因為我跟須○中的女兒須○燕說是不是趕快找一個好對象結婚，告訴人說現在美國都不結婚，我說女生會比較吃虧，然後我就跟告訴人發生爭執，我說天下作父母的都要關心小孩，告訴人回我父母關心子女是屬於干涉，我就說你把我小孩都教壞了，告訴人在現場大吼大叫，我叫他冷靜云云（見臺北地檢署109年度偵緝字第1924號偵查卷【下稱偵緝字卷】第32頁），嗣於原審準備程序中，亦陳稱：我沒有動手，告訴人說謊，我半拳都沒有打，告訴人眼鏡壞掉也沒有庭呈給法院看，何況我沒有動手，我從頭到尾沒有動手毆打告訴人云云（見原審卷㈠第50頁、第52頁、第56頁），而於原審審理中，亦稱：我沒有打告訴人、罵告訴人，監視器調出來，我有打告訴人的話，請從重量刑云云（見原審卷㈡第439頁、第441頁）。嗣於本院準備程序中及審理時則改稱：當天是告訴人在餐廳咆哮，我覺得丟臉，叫他出去外面，現場監視器光碟我看過了，我是因為告訴人在餐廳咆哮用英文罵三字經，我在無奈之下對告訴人臉部輕拍2下，要告訴人冷靜云云（見本院卷第204頁、第489頁至第490頁），顯見被告就其於上開時地究有無與告訴人有肢體衝突，前後所述，顯有不一，且所述沒有出手打告訴人、僅係在無奈之下，對告訴人臉部輕拍2下等節，均顯與本院上開就天外天火鍋店監視器錄影畫面勘驗結果，有本院勘驗筆錄、天外天火鍋店監視器錄影畫面擷圖照片在卷可考（見本院卷第226頁至第229頁、第233頁至第253頁、第421頁），益證被告非但空言狡飾，且於本院當庭勘驗天外天火鍋店監視器錄影畫面後，猶昧於上開勘驗結果，飾詞卸責，委無可取。　⑵再者，被告及其辯護人雖爭執告訴人就被告之揮拳次數及攻擊部位等細節前後不一，認告訴人所述遭被告揮拳毆打之證述不足採信云云，惟按，證人所為陳述屬供述證據之一種，而供述證據具有其特殊性，與物證或文書證據具有客觀性及不變性並不相同。蓋人類對於事物之注意及觀察，有其能力上之限制，未必如攝影機或照相機般，對所發生或經歷的事實能機械式無誤地捕捉，亦未必能洞悉事實發生過程之每一細節及全貌。且常人對於過往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難期其如錄影重播般地將過往事物之原貌完全呈現。此外，因個人教育程度、生活經驗、語言習慣之不同，其表達意思之能力與方式，亦易產生差異。故供述證據每因個人觀察角度、記憶能力、表達能力、誠實意願、嚴謹程度及利害關係之不同，而有對相同事物異其供述之情形發生，而其歧異之原因，未必絕對係出於虛偽所致。若證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於行為之手段等細節方面，難免因時間與記憶等因素，略有出入，然其對基本事實之陳述，若果與真實性無礙時，則仍非不得採信。而本件傷害部分之基本事實為被告徒手揮拳毆打告訴人左側頭面部之事實，此部分業經告訴人前開證述屬實，且有本院勘驗筆錄、天外天火鍋店監視器錄影畫面擷圖照片、臺北榮民總醫院急字第00000號診斷證明書、臺北市中山分局民權一派出所110報案紀錄單、臺北榮民總醫院110年3月3日北總企字第1109902149號函暨檢附告訴人病歷資料等件在卷可佐（見本院卷第226頁至第229頁、第233頁至第253頁、第421頁、偵查卷第35頁、第37頁至第39頁、原審卷㈠第37頁至第45頁），已如前述。至於被告究毆打告訴人幾下，每下毆打之位置如何等細節，難免因當時注意重點、時間經歷與記憶力等因素，略有出入，是被告及其辯護人就本院勘驗筆錄、天外天火鍋店監視器錄影畫面擷圖照片，顯見被告確有於上開時地以徒手揮拳方式毆打須○華左側頭面部之事實，恝置不論，徒以告訴人就被告之揮拳次數及攻擊部位等細節前後證述有所不一，認告訴人所述遭被告揮拳毆打之證述不足採信云云，顯然昧於事實，實無可取  ⑶至被告及其辯護人前雖以告訴人診斷證明書、病歷資料之年籍記載與真實不符而有疑義云云，然依告訴人病歷資料，其中關於告訴人之生日雖誤載為00年0月00日，臺北榮民總醫院並以錯誤之生日開立告訴人之診斷證明書，然觀諸就該份病歷資料檢附之護理記錄（見原審卷㈠第45頁），其上同時記載告訴人正確之出生日期為00年0月0日，核與告訴人護照上之出生日期相符（見偵查卷第21頁），且衡諸常情至醫院就醫，當需出示身分證件，告訴人亦已證稱其係回到其哥哥家，拿到護照後，始至臺北榮民總醫院驗傷等語無訛（見原審卷㈡第261頁），顯見告訴人該病歷資料之出生日期應屬誤載，對該份病歷確實為告訴人就診記錄之正確性不生影響，併予敘明。　⑷另證人即被告配偶須○敏雖於本院審理時到庭證稱：我在109年2月19日到國泰醫院去給大哥須○中探病，那時看到告訴人跟須○中在聊天有說有笑，也看到告訴人臉上沒有任何異樣，沒有任何傷勢，也沒有瘀青也沒有挫傷。如果有的話，我一樣會用手機拍下來，我認為這將來可能是一種證據，因為那是異狀，他的臉沒有任何的傷勢，我當然不會照等語（見本院卷第417頁至第418頁），然證人須○敏亦結證稱：被告在與告訴人餐敘後，並沒有向我表示有與告訴人發生衝突的情況，也沒有告訴我，他有打到告訴人等語明確（見本院卷第417頁至第418頁），經本院質以被告既未跟其說在天外天火鍋店餐敘時被告有打到告訴人，亦未告知告訴人有受傷的狀況，何以其到醫院探病時，會特別看告訴人臉上有無傷勢，而且還說如果有傷勢的話要用手機拍下來後，證人須○敏改口證稱：我也沒有特別的看，我只是覺得告訴人的臉上沒有怎麼異樣等語（見本院卷第419頁），足見，證人須○敏前開證述告訴人臉上沒有任何傷勢等情，顯係出於迴護被告之詞，要難信採。被告執證人須○敏之證述，辯稱告訴人並沒有受傷云云，實屬無稽。　　⑸至於被告辯稱：我當天講的「他媽的」，不是「操你媽、幹你娘」等字眼，是因為告訴人說父母關心子女是一種干涉，我說告訴人教壞小孩子，請告訴人遠離我的小孩，告訴人就暴怒、咆哮怒吼，我要他冷靜，請告訴人去外面，不要影響別人用餐云云，然查，由前開本院勘驗天外天火鍋店監視器錄影畫面結果，告訴人與被告原坐在畫面右上角的地方，其後係被告先站立起來，站在告訴人前方，當時雙方在對話且均有數次抬起或揮動手之動作。嗣告訴人始站起來面向被告，當時雙方持續對話且均有數次抬起或揮動手之動作，而後告訴人從畫面右上方走至畫面左側之洗手檯前洗手，被告又走至告訴人身旁，嗣告訴人走至畫面上方之冰櫃旁，接著被告也走至畫面上方面向告訴人，雙方繼續交談且均有數次抬起或揮動手之動作，被告嗣並有舉起右手朝告訴人左邊頭部方向揮動之行為，告訴人並有疑似眼鏡之物品掉落等情，顯見被告與告訴人當時於座位時，即有所爭執，且告訴人離開座位後，係被告持續走至告訴人身旁，要非被告所辯其僅說告訴人教壞小孩子，請告訴人遠離其小孩，係告訴人單方暴怒、咆哮怒吼，而被告僅係要告訴人冷靜，不要影響他人用餐之情，況究諸實際，被告既稱告訴人係因被告跟須○燕說是不是趕快找一個好對象結婚，告訴人說現在美國都不結婚，被告說女生會比較吃虧，而與告訴人發生爭執（見偵緝字卷第32頁），何來告訴人將被告小孩教壞之情，益證被告前開所辯，礙難信採。  ㈢綜上所述，本案事證明確，被告前揭犯行均堪認定，應依法論科。二、論罪：　㈠按家庭暴力防治法所稱家庭暴力，係指家庭成員間實施身體或精神上不法侵害之行為；所謂家庭暴力罪，係指家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家庭暴力防治法第2條第1款、第2款分別定有明文。查被告配偶須○敏與告訴人為兄妹關係，被告為告訴人之妹夫，2人屬家庭暴力防治法第3條第4款所稱之家庭成員。被告所為上開犯行，自均該當家庭暴力防治法所稱之家庭暴力罪，惟因家庭暴力防治法對於家庭暴力罪並無科處刑罰之規定，是僅依刑法之規定予以論罪科刑即可，合先敘明。　㈡被告在不特定多數人均可出入而得共見共聞之火鍋店內，在消費者及店員面前，對告訴人為「操你媽、幹你娘」等語，當使告訴人有屈辱、不堪、難受等不佳之主觀感或反應，足以貶損告訴人之人格及社會評價。且依當時被告與告訴人爭執之情況，被告主觀上亦有以該等語句，貶低、侮辱告訴人之意，當屬侮辱之行為無疑。是核被告上開所為，係犯刑法第309條第1項之公然侮辱罪、刑法第277條第1項之傷害罪。　㈢被告所犯上開各罪間，犯意各別，行為互殊，應予分論併罰。三、維持原判決之理由　㈠原審同認被告所為，係犯刑法第309條第1項之公然侮辱罪、刑法第277條第1項之傷害罪，且該當家庭暴力防治法所稱之家庭暴力罪，事證明確，且被告所犯上開各罪間，犯意各別，行為互殊，應依刑法規定予以分論併罰，並以行為人責任為基礎，審酌被告於行為時係成年人，應有相當之智識程度與社會經驗可知遇事當以理性之態度溝通，並化解雙方歧見解決紛爭，竟分別為前揭犯行，所為實有不該，兼衡被告自述大專畢業之智識教育情形、目前因疫情事業中斷，沒有需其撫養家人之家庭經濟狀況；暨其犯後否認犯罪之態度、犯罪動機、目的、手段、所生危害等一切情狀，分別就公然侮辱罪部分，量處被告罰金新臺幣（下同）5千元，如易服勞役，以1千元折算1日；就傷害罪部分，量處被告拘役30日，如易科罰金以1千元折算1日。核其認事用法均無違誤，量刑亦屬妥適。　㈡被告上訴雖仍執前詞否認犯行，然所持辯解均經本院指駁如前，洵屬無據，且原審量刑已依刑法第57條各款所列情狀予以審酌，並於法定刑度之內量定刑期，就被告本案前開所為公然侮辱、傷害犯行，僅分別量處罰金5千元、拘役30日，客觀上並無明顯濫權，量刑過重之情事，亦未違反比例原則，核無違法或不當。從而，本件被告提起上訴，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案由檢察官吳文琦提起公訴，經檢察官樊家妍到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                  刑事第三庭    審判長法　官  張惠立                                      法　官  張道周                                      法　官　鄭昱仁　　以上正本證明與原本無異。公然侮辱罪部分不得上訴。傷害罪部分如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。　　　　　　　　　　　　　　　　      書記官　劉靜慧中　　華　　民　　國　　112 　年　　5 　　月　　11　　日附錄：本案論罪科刑法條全文 中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第277條傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
    "相關法條": [
        "家庭暴力防治法第2條",
        "家庭暴力防治法第3條",
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.2條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "刑法第57條",
        "刑法第277條",
        "刑法第309條"
    ]
}