{
    "PKID": "TYDM,112,審簡,516,20230602,1",
    "裁判字號": "臺灣桃園地方法院 112 年度審簡字第 516 號刑事判決",
    "裁判日期": "民國 112 年 06 月 02 日",
    "裁判案由": "侮辱罪",
    "主文": "臺灣桃園地方法院刑事簡易判決                                    112年度審簡字第516號公  訴  人  臺灣桃園地方檢察署檢察官被      告  梅雅妮上列被告因侮辱罪案件，經檢察官提起公訴（111年度偵字第51795號），被告於本院準備程序中自白犯罪，本院認宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：    主      文梅雅妮犯公然侮辱罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。    事實及理由一、本件除下列更正及補充事項外，餘犯罪事實及證據均引用檢察官起訴書之記載（詳如附件）：　（一）犯罪事實部分：起訴書犯罪事實欄一第10行至第12行原載「臭臺女噁不噁心啊、造就被幹過多少次還說自己性冷感、裝甚麼女權主義啊、去洗碗好不好」，應更正為「臭台女噁不噁心啊、早就被幹過多少次還說自己性冷感、裝甚麼女權主義啊、去洗碗好不好、噁心」（二）證據部分：應補充被告梅雅妮於本院準備程序時之自白。二、論罪科刑：    核被告梅雅妮所為，係犯刑法第309條第1項之公然侮辱罪。爰審酌被告公然以不雅言詞侮辱告訴人謝嘉安，顯然缺乏尊重他人人格，所為實非可取，惟念被告坦承不諱，堪認有悔意，然未能與告訴人達成調解，得到告訴人原諒，兼衡以被告之生活、經濟狀況、素行、年紀及智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，逕以簡易判決處刑如主文。中　　華　　民　　國　　112 　年　　6 　　月　　2 　　日                      刑事審查庭  法　官　李佳穎以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。                                  書記官　趙于萱  中　　華　　民　　國　　112 　年　　6 　　月　　2 　　日附錄本案論罪科刑法條：中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。附件臺灣桃園地方檢察署檢察官起訴書                                    111年度偵字第51795號　　被　　　告　梅雅妮　女　20歲（民國00年0月00日生）　　　　　　　　　　　　住○○市○○區○○○街000號3樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號上列被告因妨害名譽案件，已經偵查終結，認應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、梅雅妮為狄卡科技股份有限公司（下稱狄卡公司）所經營社群網站DCARD之使用者（即卡友），並與謝嘉安素不相識。緣謝嘉安於民國110年12月26日下午2時59分許，以卡稱（即卡友顯示之暱稱）「喬撒」在DCARD感情版發表標題為「不要再用小帳測試我==超級恐怖情人」之文章，嗣有其他卡友透過網路搜尋得謝嘉安使用之社群網站Instagram（即IG，下稱IG）帳號（帳號詳卷），並於同日轉貼謝嘉安IG截圖內容在該文章之留言區，詎梅雅妮見該文章、留言區後，竟基於公然侮辱之犯意，於110年12月31日前某時許，在不特定人均可見聞之謝嘉安上開文章留言區，留言「臭臺女噁不噁心啊、造就被幹過多少次還說自己性冷感、裝甚麼女權主義啊、去洗碗好不好」等內容，藉此辱罵謝嘉安，致謝嘉安之名譽受損。二、案經謝嘉安訴由臺北市政府警察局信義分局報告報告臺灣臺北地方檢察署陳請臺灣高等檢察署檢察長移轉本署偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證　據　清　單待　　證　　事　　實1被告梅雅妮於警詢時供述被告坦承在DCARD卡稱「喬撒」即告訴人謝嘉安上開該則文章留言區，撰寫上開所示留言之事實。2告訴人謝嘉安於警詢、偵查時之指述被告上開犯罪事實。3狄卡公司111年1月14日狄卡字第111011403號函1份（卷一第237頁）⒈佐證被告於上開時地為上開內容留言之事實。⒉佐證被告留言之前，已有其他卡友於該文章留言樓層B29、B81-9、B141張貼告訴人IG文章之截圖，或提示可透過搜尋引擎搜得告訴人所使用IG帳號，已可使閱覽該文章及留言區之人得以知悉所指對象之事實。4DCARD網站卡稱「喬撒」於110年12月26日所發表標題「不要再用小帳測試我==超級恐怖情人」文章列印資料1份（卷一第303頁）5告訴人文章留言區之留言截圖(含被告於B682之留言)(卷一第229頁)二、核被告所為，均係犯刑法第309條第1項公然侮辱罪嫌。三、依刑事訴訟法第251條第1項提起公訴。　　此　致臺灣臺北地方法院中　　華　　民　　國　　111　 年 　12   月 　 20 　 日                               檢　察　官  張羽忻本件證明與原本無異　　　　　　　　　　　　　　　　　　　中    華　  民  　國   112    年　  1   月   12     日                               書  記  官  蔡瀠萱   附錄本案所犯法條全文：中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條"
    ]
}