{
    "PKID": "TPDM,112,審簡,790,20230508,1",
    "裁判字號": "臺灣臺北地方法院 112 年度審簡字第 790 號刑事判決",
    "裁判日期": "民國 112 年 05 月 08 日",
    "裁判案由": "妨害名譽等",
    "主文": "臺灣臺北地方法院刑事簡易判決  112年度審簡字第790號公  訴  人  臺灣臺北地方檢察署檢察官被      告  張珈瑋上列被告因妨害名譽等案件，經檢察官提起公訴（112年度偵緝字第140、166號），因被告於偵查中自白犯罪，本院認為宜以簡易判決處刑，爰不經通常程序（112年度審易字第403號），逕以簡易判決處刑如下：    主      文張珈瑋犯竊盜罪，處罰金新臺幣壹仟元，如易服勞役，以新臺幣壹仟元折算壹日；又犯公然侮辱罪，處罰金新臺幣壹仟元，如易服勞役，以新臺幣壹仟元折算壹日。應執行罰金新臺幣壹仟伍佰元，如易服勞役，以新臺幣壹仟元折算壹日。未扣案之犯罪所得三明治壹個沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。    事實及理由一、本件犯罪事實、證據，除證據部分補充「111年8月9日錄影畫面翻拍照片（見111年度偵字第28151號卷第33頁）」外，均引用如附件檢察官起訴書之記載。二、核被告張珈瑋所為，分別係犯刑法第320條第1項之竊盜罪及同法第309條第1項之公然侮辱罪。被告上開犯行，犯意各別、行為互殊，應予分論併罰。　　三、爰以行為人之責任為基礎，審酌被告徒手竊取財物、以言語侮辱之行為情節，侵害被害人法益之程度，兼衡被告犯後於偵查中坦承犯行之犯後態度，參酌被告高中肄業之智識程度，於警詢時自述從事空調工作，小康之家庭經濟狀況等一切情狀，分別量處如主文所示之刑並合併定應執行之刑暨諭知易服勞役之折算標準，以示懲儆。四、按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段及第3項定有明文。查本案被告竊得之三明治1個，雖未扣案，仍應依前揭規定諭知沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。五、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454條第2項，刑法第320條第1項、第309條第1項、第42條第3項前段、第51條第7款、第38條之1第1項前段、第3項，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。六、如不服本件判決，得自收受送達之日起20日內向本院提出上訴狀（須附繕本）。本案經檢察官姜長志提起公訴，檢察官黃耀賢到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　8 　　日                    刑事第二十庭法  官    謝欣宓上正本證明與原本無異。 如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。                                書記官    朱俶伶　中　　華　　民　　國　　112 　年　　5 　　月　　8 　　日附錄本案論罪科刑法條中華民國刑法第309條公然侮辱人者，處拘役或9千元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以下罰金。中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或50萬元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。附件：臺灣臺北地方檢察署檢察官起訴書                                    112年度偵緝字第140號                                                 第166號　　被　　　告　張珈瑋　男　50歲（民國00年0月0日生）　　　　　　　　　　　　國民身分證統一編號：Z000000000號　　　　　　　　　　　　住南投縣○○鄉○○路000號                        居臺北市○○區○○街0段00號上列被告因妨害名譽等案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、張珈瑋（一）基於竊盜之犯意，於民國111年6月9日14時許，在臺北市○○區○○路000○0號早餐店，徒手竊取蔣子明置於櫃檯上之三明治1個，得手後即離開現場；（二）與王得丞素不相識，於111年8月9日20時22分，在臺北市○○區○○○○○道0號「228事件紀念碑」前，因細故與王得丞發生口角糾紛，竟基於公然侮辱之犯意，在上揭可供不特定人共見共聞之場所，以「保全被人幹（台語）」、「幹你娘（台語）」等語辱罵王得丞，以此方式公然侮辱王得丞。二、案經王得丞訴由臺北市政府警察局中正第一分局報告，暨臺北市政府警察局萬華分局報告偵辦。　　　　證據並所犯法條一、證據清單及待證事實：編號證據名稱待證事實1被告張珈瑋於偵查中之自白證明全部犯罪事實。2告訴人王得丞、被害人蔣子明於警詢時之指述證明全部犯罪事實。3監視錄影畫面翻拍照片證明被告確有竊盜之犯罪事實。二、核被告所為，係犯刑法第320條第1項竊盜、第309條第1項公然侮辱等罪嫌，被告上開所犯2罪嫌，犯意各別、行為互殊，請分論併罰。三、依刑事訴訟法第251條第1項提起公訴。　　此　  致臺灣臺北地方法院中　　華　　民　　國　 112　　年　　2 　　月　　1 　　日                              檢  察  官  姜  長  志本件正本證明與原本無異中　　華　　民　　國　 112　　年　　3 　　月　　6 　　日　                            書  記  官  胡  丹  卉附錄本案所犯法條全文 中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第309條公然侮辱人者，處拘役或 9 千元以下罰金。以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 1 萬 5千元以下罰金。",
    "相關法條": [
        "刑法第38.1條",
        "刑法第42條",
        "刑法第309條",
        "刑法第320條",
        "刑事訴訟法第3條",
        "刑事訴訟法第251條",
        "刑事訴訟法第449條",
        "中華民國刑法施行法第1.1條"
    ]
}