{
    "PKID": "TCHM,112,上訴,39,20230510,1",
    "裁判字號": "臺灣高等法院 臺中分院 112 年度上訴字第 39 號刑事判決",
    "裁判日期": "民國 112 年 05 月 10 日",
    "裁判案由": "傷害等",
    "主文": "臺灣高等法院臺中分院刑事判決112年度上訴字第39號上  訴  人  臺灣臺中地方檢察署檢察官上  訴  人  即  被  告  郭章宏上列上訴人因被告傷害等案件，不服臺灣臺中地方法院110年度訴字第290號中華民國111年9月23日第一審判決（起訴案號：臺灣臺中地方檢察署108年度偵字第29693號、109年度偵字第6030號、第7098號），提起上訴，本院判決如下：    主  文㈠原判決關於無罪部分撤銷。㈡郭章宏犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。又犯公然侮辱罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。㈢其餘上訴駁回。㈣撤銷改判部分與上訴駁回部分所處罰金，應執行罰金新臺幣壹萬伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。    犯罪事實一、緣郭章宏前於民國000年00月間受黃佳伶委託向陳○○催討      債務，黃佳伶認郭章宏自民國108年4月25日起至同年9月25      日止向陳○○收取繳回之金額尚短缺新臺幣（下同）45萬      元，雙方遂生嫌隙，郭章宏先後有下列行為：   ㈠郭章宏於000年0月00日下午3時許，在臺中市○○區○○○道0段00號統一超商內，與黃佳伶之間因故起口角爭執，郭章宏竟基於公然侮辱之犯意，當場在上址不特定人隨時得共見共聞之處所，辱罵黃佳伶「幹你娘雞掰!賤!」等語，致黃佳伶名譽受損。足以貶損黃佳伶之名譽及人格評價。　㈡郭章宏於000年0月00日下午4時許，在臺中市○○區○○路000號瓊恩咖啡店內，與黃佳伶再度發生口角爭執，郭章宏竟基於公然侮辱之犯意，當場在上址不特定人隨時得共見共聞之處所，辱罵黃佳伶「幹你娘雞掰!賤!」等語，足以貶損黃佳伶之名譽及人格評價。　㈢於000年00月0日下午4時許，因黃佳伶對郭章宏向陳○○收取之債款是否全數交予黃佳伶一節有所懷疑，遂由詹○○陪同，邀約郭章宏、陳○○至黃佳伶位於臺中市○○區市○○○路000號住處1樓大廳接待區內對質，郭章宏於對質過程中與黃佳伶起口角爭執，竟基於傷害及公然侮辱之犯意，在上址不特定住戶隨時得共見共聞處，辱罵黃佳伶稱：「幹你娘雞掰! 你現在在說三小」等語，足以貶損黃佳伶之名譽及人格評價，復持水杯丟向黃佳伶，並徒手毆打黃佳伶之臉部、頭部及身體，拉扯其頭髮撞該大廳窗戶之玻璃，及以腳踹黃佳伶之背部，經詹○○、陳○○及現場保全人員勸阻拉開始罷手，黃佳伶因而受有右側頭部、耳後及頸部挫傷、右側肩膀拉傷、右側臉頰抓傷、右側腹部、後下背部踹傷、右手拇指及食指挫傷、右手中指及無名指擦傷、右手手掌挫傷等傷害。二、郭章宏前於000年0月下旬某日，受黃佳伶之委託，就林芳如000年00月間對黃佳伶提起之損害賠償民事訴訟糾紛(臺灣臺中地方法院於108年3月26日以107年度訴字第3620號判決黃佳伶、李沅儒、李重文應連帶給付林芳如20萬元，及自108年3月12日起至清償日止，按年息百分之5計算之利息，經黃佳伶等3人上訴，於108年6月13日繫屬本院審理)，代為出面與林芳如洽談能否以5萬元達成和解，黃佳伶即於108年7月26日晚間9時許，在臺中市○○區○○路000巷00號慈雲宮內，交付5萬元現金給郭章宏。郭章宏收款約2日後，與林芳如相約在臺中市北屯區松竹路上某間全家便利超商外商談，林芳如拒絕以5萬元和解，郭章宏遂於108年8月13日要求黃佳伶再支付一筆款項始能續行處理和解事宜，黃佳伶予以拒絕，並要求郭章宏返還前開5萬元和解金，詎郭章宏知曉黃佳伶無意再委託其處理上開和解事宜，且要求其返還前開5萬元，竟意圖為自己不法之所有，基於侵占之犯意，以變易持有為所有之意思，將前開5萬元侵占入己，迄仍拒絕返還。三、案經黃佳伶訴由臺中市政府警察局第六分局、第五分局分別報告臺灣臺中地方檢察署檢察官偵查起訴。    理    由一、證據能力：　㈠上訴人即被告郭章宏(下稱被告)提出之刑事上訴理由狀雖爭執卷附告訴人黃佳伶之診斷證明書之證據能力云云，惟按除刑事訴訟法第159 條之1 至第159條之3之情形外，下列文書亦得為證據：「一、除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書。二、除顯有不可信之情況外，從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書。三、除前二款之情形外，其他於可信之特別情況下所製作之文書」，刑事訴訟法第159條之4定有明文。次按刑事訴訟法第159條之4第2款所稱從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書，因係於通常業務過程不間斷、有規律而準確之記載，且大部分紀錄係完成於業務終了前後，無預見日後可能會被提供作為證據之偽造動機，其虛偽之可能性小，除非該等紀錄文書或證明文書有顯然不可信之情況，否則有承認其為證據之必要。醫院診斷證明書係病患就診或就醫，醫師就其診斷治療病患結果，所出具之證明書。醫師法第17條規定，醫師如無法令規定之理由，不得拒絕診斷書之交付。醫師係從事醫療業務之人，病患如純為查明病因並以接受治療為目的，而到醫療院所就醫診治，醫師於例行性之診療過程中，對該病患所為醫療行為，於業務上出具之診斷書，屬於醫療業務上或通常醫療業務過程所製作之證明文書，自該當於上開條款所指之證明文書（最高法院95年度台上字第5026號判決意旨參照）。查卷附有關告訴人黃佳伶所受之傷害，醫師所製作其傷勢之國軍臺中總醫院中清醫院診斷證明書（見偵7089卷第47頁），固屬被告以外之人於審判外之書面陳述，然此係從事醫療業務之醫師依親身所見聞之病患傷勢，為本於醫學專業知識所判斷而製作之證明文書，此類業務上而製作之病歷 及診斷證明書，具有相當之中立性，核與刑事訴訟法第159條之4第2款從事業務之人於業務上所須製作之紀錄文書與證明文書規定相符，且對其因此所受傷害之待證事項均具有相當關聯性，並無顯不可信之情況，依刑事訴訟法第159條之4第2款規定，自有證據能力。　㈡按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。又當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得作為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文，其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能力。本案所引用之被告以外之人於審判外之陳述，除上開診斷證明書外，檢察官於本院準備程序中陳明同意有證據能力；被告則表示沒有意見等語（見本院卷第109頁），而不爭執證據能力，且檢察官及被告均未於言詞辯論終結前聲明異議，本院審酌上開證據資料製作時之情況尚無違法不當等瑕疵，且與本案具有關連性，認為以之作為證據應屬適當，揆諸前開規定，爰逕依刑事訴訟法第159條之5規定，認前揭證據資料均具有證據能力。　㈢至於本判決其餘所引用為證據之非供述證據，均與本案事實具有關聯性，復非實施刑事訴訟程序之公務員違背法定程序所取得，經本院於審理時依法踐行調查證據程序，檢察官、被告均不爭執各該證據之證據能力，依刑事訴訟法第158條之4反面解釋，均有證據能力。 二、認定犯罪事實之證據及理由：　　    訊據被告就犯罪事實一㈠、㈡、㈢所示時、地各以「幹你娘雞掰!賤!」、「幹你娘雞掰! 你現在在說三小｣等語辱罵告訴人等事實坦承不諱。另坦承犯罪事實一㈢於000年00月0日下午4時許，在告訴人臺中市○○區市○○○路000號住處1樓大廳接待區，與告訴人起口角衝突，除辱罵告訴人「幹你娘機掰!你現在在說三小」等語外，且有出手拉扯告訴人；及犯罪事實二關於告訴人有於108年7月26日晚間9時許，在慈雲宮交付現金5萬元予被告，委託被告代為出面與林芳如商談和解事宜等情，然矢口否認有何上開傷害、侵占犯行，辯稱：就犯罪事實一㈢部分，那天在告訴人住處1樓大廳，其有拿杯子丟告訴人，但沒有丟中，其有想要打告訴人，但詹○○與陳○○有過來勸架，因此沒有毆打到告訴人的身體，其沒有抓告訴人的頭去撞該大廳窗戶玻璃，也沒有用腳踹告訴人，告訴人的背部應該不會受傷；其並沒有打傷告訴人，因為在拉扯之間旁邊有詹○○及陳○○在現場馬上做攔阻的動作；就犯罪事實二部分，告訴人有在108年7月26日交給其5萬元，委託其去處理告訴人與林芳如間的糾紛，林芳如要求告訴人賠償20萬元，告訴人只給其5萬元去跟林芳如談和解，拿到錢隔1、2日，其有去找林芳如，林芳如叫其不要理告訴人，告訴人有向其要這5萬元，但其沒有還她，因為莊瑾蓉委託其向告訴人催討所積欠的130萬元，告訴人一直不跟其談積欠莊瑾蓉錢的事，其就跟告訴人說其要保留上開5萬元，且其幫告訴人處理陳○○積欠告訴人款項的事，告訴人也沒有給其報酬，告訴人交給其這筆5萬元時，並沒有說這筆5萬元的性質到底是要處理和解事宜，或是給其的報酬，其覺得這5萬元是其幫告訴人處理事情的報酬；告訴人拿5萬元拜託其去跟林芳如談，林芳如無法接受後，其有跟告訴人說莊瑾蓉的部分要怎麼處理，且告訴人委託其跟陳○○要的帳，陳○○的帳是分期給付的，陳○○之前已經還了不少錢了，她後來寄存證信函來說要跟其解除委任，道理上其之前已經幫她處理了，債務人也在還款當中，告訴人沒有理由去終止對其的委託，其認為告訴人應該再給付給其上百萬元云云(見原審卷一第270至272頁，原審卷二第152至154頁，本院卷第104、203、205、206頁）。經查：　㈠犯罪事實一㈠、㈡部分：　⒈訊據被告就此部分公然辱罵告訴人之事實，於本院審理中坦承不諱（見本院卷第206、208頁），核與告訴人於原審審理中指證相符(見原審卷一第384至386頁)。被告雖於原審審理中辯稱：其於108年8月13日與告訴人在統一超商見面沒有起任何衝突，不記得有沒有講起訴書所載的話語，當時並沒有因為錢的事情不愉快，其不可能罵她；108年8月18日在瓊恩咖啡店其沒有罵告訴人「幹你娘機掰!賤!」這句話，那天其到該咖啡店時是告訴人與詹○○在吵架，其就沒講話，等到他們氣氛好一點時坐下來，才開始談事情，當天其沒跟告訴人吵架，也沒有罵告訴人云云(見原審卷一第269至270、380至381頁)，復於本院準備程序中辯稱：檢察官起訴事實其均否認，原審判決無罪部分（即犯罪事實一㈠、㈡部分）其也否認云云（見本院卷第104、105頁）。惟被告於警詢時、偵查中雖否認有於犯罪事實一㈠、㈡所示上開時、地辱罵告訴人「幹你娘」、「機掰」、「賤」等語（見偵6030卷第24、25頁，第52、53頁，第63、64頁），惟經檢察官於偵查中提示告訴人提出之錄音檔譯文（見偵6030卷第35頁）其中有「幹你娘機掰我叫你拿…」等語後，始供稱：「我在處理事情時有這一句口頭禪」云云（見偵6030卷第64頁），復明確表示認罪；並供稱：其被告訴人氣到罵三字經等語（見偵6030卷第68頁）。其雖以「口頭禪」合理化其污言穢語，惟供承罵「三字經」係因告訴人激怒所致，且表示認罪等事實。參以證人陳○○於偵查中證稱：000年0月00日下午在瓊恩咖啡廳其有在場，有聽到告訴人與被告吵架，他們在講債務問題，被告很生氣等語（見偵7098卷第109、110頁）；另證人詹○○於偵查中證稱：其僅曾當場聽過被告與告訴人罵來罵去，但內容忘記了等語（見偵7098卷第111頁），亦堪認被告與告訴人對談時確迭有忿爭對罵吵架之情形。被告在與告訴人談論債務而爭吵之際，逞忿一時，公然出言辱罵告訴人，尚與常情無違。被告於本院審理中此部分之自白，當與事實相符，應堪採信。 　⒉又告訴人於原審準備程序時提出108年8月13日部分之錄音檔經原審當庭勘驗告訴人於110年11月18日提供之108年8月13日之錄音檔案，結果略以：該檔案修改日期為2021年11月17日上午1時2分許，經按右鍵選內容建立日期同修改日期；除告訴人及被告之對話聲，無任何背景音，無法判斷兩人對話時係在何場所；告訴人稱「我的5萬元我想請問何時還給我，還有你講話」，被告稱「妳娘臭雞掰就對啊」，告訴人稱「你講話不要這麼不客氣」，被告稱「妳真的很賤內真的很賤妳懂嗎？」，告訴人稱「老郭，你當5萬要還給我啦」，被告稱「幹妳娘雞掰跟妳爸在那裡543」等情，有原審111年1月5日勘驗筆錄在卷可參(見原審卷第329至330頁)，被告辯稱上述對話乃告訴人撥打電話予被告之對話等語(見原審卷一第330頁)，而否認係2人在統一便利超商內之對話，且上開錄音檔案經原審當庭勘驗尚無法確認此檔案之錄音時間、檔案建立時間確為108年8月13日，且該錄音內容並無背景雜音，無從判斷是否為被告與告訴人兩人在超商內之對話，無法排除乃被告與告訴人間通話錄音之可能，未足認被告係上開事實欄一㈠所示之不特定人隨時得共見共聞之處所公然對告訴人口出前述言語。告訴人另提出所謂108年8月13日之錄音檔，經原審當庭勘驗結果略以：該檔案修改日期為2022年1月5日上午12時13分，經按右鍵選內容建立日期同修改日；背景雜音很大，只聽見模糊男音（無法確認幾人），約講三句話，每句話的尾音有個幹字，其中最後一句話就是「....幹，對吧（台語）」等情，有原審111年1月5日勘驗筆錄在卷可參(見原審卷一第330頁)，姑不論被告當庭否認此為其與告訴人間之對話，而主張係其與詹○○間之對話，且上述勘驗內容經核與告訴人上開指訴之內容不符，並無從為告訴人上開指證被告於108年8月13日在統一超商店內公然侮辱犯行之補強證據。是就告訴人提出之上開錄音檔，並未足為不利被告之認定。　⒊再經原審勘驗告訴人所提出108年8月18日之錄音檔案，結果略以：（光碟時間：0：00至0：14）被告與另一男子（下稱A男）聊天。（光碟時間：0：04～0：0：10）被告稱：「幹，幹你娘機掰，你又有意見，不要緊，你講」；A男：（笑聲）。（光碟時間：0：15至3：05）無公然侮辱之言語，與本案無關。（光碟時間：3：06至3：53）被告稱：「我幫你創造雙贏的機會，我幫你諸多讓你雙贏」；告訴人稱：「不然你就借我阿」；某男音稱：「幹你娘機掰勒，你去跟他拿，還是我去他家拿（笑聲)」；男音稱：「我明天去他家拿，沒關係，我替你處理（笑聲）」；男音稱：「你知道，（無法辨識）他那個社區我了解過了」；告訴人稱：「我就真的都沒有阿」；男音稱：「不然你就找他拿阿，你金主阿，我明天去，我跟他拿，我都自己去好了，不用叫誰，你知道，我叫孫仔榮（台語），我都自己擔起來的」等情，有原審110年9月29日勘驗筆錄附卷可參(見原審卷第291至292頁)。惟被告於原審準備程序中辯稱：這句幹你娘機掰其不確定是不是其的聲音，那時候其在跟詹○○說話，創造雙贏的機會那一句是其說的，接下來的幹你娘機掰不是其說的，是詹德榮的聲音等語(見原審卷一第292頁)，復觀諸此段錄音之前後文，該錄音之開頭應該係被告在與詹○○在聊天，且語帶笑聲，氣氛輕鬆，尚難認被告係針對告訴人辱罵，且告訴人於原審準備程序中陳稱：被告應該是在講「創造雙贏」之前一直用三字經辱罵其，只是其沒有全程錄音，可能沒有錄到等語(見原審卷一第292頁)，是上開錄音部分，亦未足證明被告於108年8月18日在瓊恩咖啡店內之公然侮辱犯行，併此敘明。　⒋按刑法分則中「公然」二字之意義，祇以不特定人或多數人得以共見共聞之狀態為已足，自不以實際上果已共見共聞為必要，必在事實上有與不特定人或多數人得以共見共聞之狀況方足認為達於公然之程度；又所謂多數人，係包括特定之多數人在內，至其人數應視立法意旨及實際情形已否達於公然之程度而定（司法院釋字第145號解釋意旨參照）。至於特定多數人之人數應否限定，雖見仁見智，頗有爭論，惟「公然」二字，既已解釋為不特定人或特定多數人得以共見共聞一種實施犯罪之客觀狀態，即「隱密」之相對概念，純係客觀的事實問題，應視具體情況而定，凡有達於可得共見共聞之狀況，亦即個人社會人格受侵害之可能性，應可認為已達公然之程度（最高法院108年度台上字第3875號刑事判決參照）。再按刑法上之公然侮辱罪，係指以語言（或舉動）在公共場所向特定之人辱罵，為其他不特定人可以聞見之情形。而其語言（或舉動）之含義，又足以減損該特定人之聲譽者而言。倘與人發生爭執，而心生氣憤、不滿，出言譏罵對方，已具針對性，且係基於表達己身不滿，顯非玩笑可比，聽聞者已可感受陳述之攻擊性，而非平常玩笑或口頭禪，當然會使該特定人感覺人格遭受攻擊，足以貶損其名譽及尊嚴評價，而與刑法第309條第1項之構成要件相符（最高法院109年度台上字第4050號判決意旨參照）。被告分別在超商及咖啡廳以「幹你娘雞掰!賤!｣、「幹你娘雞掰! 你現在在說三小」之粗鄙言詞辱罵告訴人，足以使同行之人、店內員工、在場其他消費者及進出該店之人均可清楚聽聞，已達不特定多數人均得共見共聞之公然狀態，並非隱密為之，依上開說明，當已符合「公然」要件無訛。準此，被告雖於原審審理中否認就犯罪事實一㈠、㈡之犯行，且告訴人提出經原審勘驗之錄音檔並無從佐證被告此部分犯行，惟就證人陳○○、詹○○前揭證述可知，被告與告訴人見面係為處理債務，迭有爭執對罵，衡情被告公然出言辱罵告訴人，當與常情不悖，且被告於本院審理中已就此部分犯行坦認無訛，核與告訴人指訴相符，被告此部分犯行堪以認定。　㈡犯罪事實一㈢部分： 　⒈被告於000年00月間受告訴人委託向陳○○催討債務，於000年00月0日下午4時許，因告訴人對被告向陳○○收取之債款是否全數交予告訴人一節有所懷疑，遂由詹○○陪同，邀約被告、陳○○至臺中市○○區市○○○路000號住處1樓告訴人住處大廳接待區內對質，被告於對質過程中與告訴人起口角爭執，竟基於傷害及公然侮辱之犯意，在上址不特定住戶隨時得共見共聞處，辱罵告訴人稱：「幹你娘雞掰! 你現在在說三小｣等語，並與告訴人拉扯等情，為被告於原審準備程序及審理中所不爭執(見原審卷一第271頁，原審卷二第151至156頁)，且被告於本院審理中就此部分以「幹你娘雞掰! 你現在在說三小」等語辱罵告訴人所犯公然侮辱部分坦承不諱（見本院卷第205頁），且經證人即告訴人於警詢時、原審準備程序及審理中、證人詹○○於警詢時、證人陳○○於警詢及原審審理中、證人吳○○於原審審理中證述明確(見偵7098卷第29至31、39至41、43至44頁，原審卷一第273至276、365至366、382至389頁，原審卷二第53頁），並有臺中市政府警察局第六分局市政所警員職務報告、指認犯罪嫌疑人紀錄表、指認照片真實姓名對照表、臺中市政府警察局第六分局市政派出所受理刑事案件報案三聯單、受理各類案件紀錄表（見偵7098卷第27、33至37、47、79至81頁）、現場監視器錄影畫面截圖12張（見偵7098卷第49至55頁）、告訴人提出之現場照片(見原審卷二第85至107頁)等在卷可稽，此部分事實應堪認定。　⒉按公然侮辱罪，祗須侮辱行為足使不特定人或多數人得以共見共聞，即行成立，至於現場實際上有多少人聞見，均非所問。又按所謂侮辱，係以使人難堪為目的，以言語、文字、圖畫或動作，表示不屑輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度。亦即對他人為非指明具體事實之抽象謾罵或輕蔑表示之舉動，而足以使人在精神上、心理上有感受到難堪或不快之虞者，亦即侮辱行為本身具有侵害他人感情名譽之一般危險，即足當之。被告在告訴人住處1樓大廳接待區內與告訴人發生口角爭執，出言辱罵告訴人稱：「幹你娘雞掰! 你現在在說三小」等語，該處所猶有大樓管理人員、證人陳○○、詹○○在場，且大樓住戶、訪客或廠商進出時均處於得以共見共聞之狀況，在客觀上應足使不特定人或多數人得以共見共聞，當已符合「公然」要件，且被告與告訴人因債務處理對質發生爭執口角，甚至發生肢體衝突，被告行為時主觀上顯具有謾罵告訴人，貶損告訴人之社會評價之公然侮辱犯意，就此部分犯行應堪認定。　　⒊被告雖否認有何傷害告訴人之犯行，而以上開情詞置辯。然：  ①證人即告訴人於警詢時指訴稱：當天被告惱羞成怒，一開始拿杯子丟其，杯子裡的水濺的到處都是，後來又徒手猛打、捶其，還拉扯其的頭髮去撞玻璃，以及用腳踹其等語(見偵7098卷第29至30頁)。復於原審準備程序中指訴稱：被告當天確實有用杯子丟中其，還有拉其頭髮到角落，也有踢其的肚子，後來也有踢到其的背，徒手打其的手、頭部、臉部等語(見原審卷一第273頁)，再於原審審理中結證稱：當天被告一來就拿杯子往其身上砸，從其耳朵臉頰擦過去，有打到臉，其問他向陳○○收的50萬元何時還其，被告就抓狂站起來，朝其飛撲過來，徒手打其的頭部與臉部，其趕快退到陳○○坐著的沙發後面，被告又過來抓其的頭髮，其很害怕，想保護自己，把身體蜷曲起來，被告就把其的頭抓去撞窗戶玻璃，其一直掙扎，左臉部及頭部撞到玻璃，其被抓著頭髮沒辦法逃掉，被告一直猛打其，拉扯了大概5分鐘，直到詹○○抱住被告，陳○○拉開被告，當時其已經精疲力盡，後來被告還是不放過其，換用他的腳踢其的肚子、背部、捶打其肩膀，又捶打其肩膀等語(見原審卷一第389至392頁)。均明確指訴被告確有在上開時地毆打告訴人之事實。  ②證人吳○○於原審審理中證稱：108年12月3日當天其在告訴人居處之社區擔任保全人員，負責大門站哨值勤，被告有來找告訴人，在1樓大廳沙發區談事情，當天有看到被告辱罵告訴人、拿杯子對告訴人潑水及把杯子丟向告訴人，有丟中，也有看到被告撲向告訴人，毆打告訴人的頭部及臉部，並在大廳沙發區後方抓告訴人的頭髮去撞大廳窗戶玻璃，告訴人的頭也確實有撞到玻璃，被告被其他人拉開時有用腳踢告訴人，我們保全人員有上去阻擋，並報警處理，當天其有看到告訴人的臉頰有紅腫情形等語(見原審卷二第51至62頁），就其在現場目睹被告辱罵告訴人、對告訴人丟擲水杯、毆打告訴人頭臉部、抓告訴人頭髮撞玻璃及腳踢告訴人等情，經核與證人即告訴人上開證述之內容相符，足以作為證人即告訴人上開指證之補強證據，而佐證其憑信性。　③證人陳○○於警詢時證稱：因告訴人與被告相約協調債款收取問題，告訴人請其及詹○○到場幫忙協調作證，過程中因告訴人一直碎碎念，被告又比較衝動，被告就對告訴人丟杯子，詹○○有去阻攔，被告應該是要嚇唬告訴人，被告還作勢毆打告訴人，將告訴人追到沙發椅後面，其也趕快追上去阻攔，被告有拉扯告訴人的頭髮，也有徒手毆打告訴人，但有沒有打到其不確定，被告要踹告訴人時沒有踢到等語(見偵7098卷第43至45頁)。再於原審審理時證稱：當天被告與告訴人起爭執，被告拉扯告訴人的頭髮，到其座位的後方，有一段動作真的沒看到，告訴人在喊，其趕快過去把她們拉開，被告被激怒當天有拿杯子起來丟等語(見原審卷一第367至368頁)。其雖證稱不確定被告有無打到、沒有踢到告訴人云云，惟參以現場監視器錄影畫面及告訴人提出之上址1樓大廳現場照片，告訴人與被告爭執過程中，確實有跑向證人陳○○所坐沙發位置之後方，且監視器攝影角度無法及於該處(見偵7098卷第49至50頁，原審卷二第84至95頁)，則依證人陳○○上揭證述之內容，雖因被告與告訴人之間曾在其所坐沙發椅後面拉扯，證人陳○○因而未能看到拉扯全程經過；而其證稱被告作勢毆打告訴人，不確定有無打到、要踹告訴人時沒有踢到云云，其語意顯見被告確有出手毆打告訴人及腳踹告訴人之動作；且證人陳○○亦證稱被告當天持杯丟向告訴人及出手拉扯告訴人頭髮等情，堪認被告與告訴人在場爭執衝突之際，確已有身體之接觸，況被告係出手拉扯告訴人頭髮一節，更足認告訴人係處於被動遭被告攻擊之對象，核與告訴人指訴及證人吳○○上開證述相符。益徵告訴人前揭指訴，當非虛妄。　④另證人詹○○於警詢時證稱：當日被告有出手毆打告訴人，其看到後就抱住被告，並將被告往後推，接下來被告跟告訴人又一言不合，又出手毆打告訴人，其又抱住被告往後推，當時其抱住被告，無法得知被告出手毆打告訴人何部位，其只知道告訴人有前往醫院驗傷等語(見偵7098卷第140頁)，亦足徵被告當天有出手毆打告訴人之事實，雖證人詹○○在場急於勸架、阻擋被告之攻擊，混亂之際而未能確認當天被告究竟毆打到告訴人之部位，然亦可知在證人詹○○抱住被告勸阻時，被告仍執意攻擊告訴人，顯見被告傷害告訴人犯意甚堅，雖其未能確認告訴人遭毆部位，惟不足據此推認被告因遭證人詹○○阻止而未能打到告訴人，而對被告為有利之認定。　⑤告訴人於000年00月0日下午4時許案發後，即於同日下午6時許，前往國軍臺中總醫院中清分院急診掛號，經診斷其受有右側頭部、耳後及頸部挫傷、右側肩膀拉傷、右側臉頰抓傷、右側腹部、後下背部踹傷、右手拇指及食指挫傷、右手中指及無名指擦傷、右手手掌挫傷等傷害，有國軍臺中總醫院中清分院診斷證明書、國軍臺中總醫院中清分院附設民眾診療服務處111年4月11日中清醫行字第1110001189號函及後附門診病歷、傷勢照片（見偵7098卷第47頁，原審卷一第427至436頁）等在卷可參，足見告訴人當日就醫時確受有前揭傷害，核與告訴人上開證稱遭被告傷害之情節相合，堪認告訴人上開指證應可採信。其遭攻擊及驗傷診斷相距時間尚屬密接，時序亦無矛盾之處，足認被告應有於上開時、地毆打告訴人成傷之事實，且被告之行為與告訴人上開傷勢具有因果關係。　⑥再者，被告於本院審理中辯稱：其並沒有打傷她，因為在拉扯之間旁邊有詹○○及陳○○在現場馬上做攔阻的動作，告訴人的傷勢不是其造成的（見本院卷第203頁）；其是有動手要去打她，但當下詹○○跟陳○○都在現場，他們立即阻攔，他們集體抱住其，所以沒有打到她云云（本院卷第205頁）。被告雖於本院審理中辯以未打到告訴人而否認傷害犯行，惟其亦供承確有出手欲毆打告訴人，且有拉扯之事實，　　而就其自承拉扯一事，堪認在場忿爭之際，被告確有對告訴人出手並有肢體接觸之事實，且證人詹○○、陳○○在被告動手且與告訴人在場拉扯時有攔阻被告之事實，亦核與證人詹○○、陳○○證述稱彼等確有在場攔阻被告攻擊毆打告訴人之事實相符。　⑦綜核前開診斷證明書、急診病歷資料及驗傷照片、上址1樓大廳監視器錄影畫面及現場照片、證人吳○○於原審審理中之證述、證人陳○○於警詢時及原審審理中之證述、證人詹○○於警詢時之證述，均得以補強告訴人上開指證，足認告訴人確有於案發當日受有犯罪事實一㈢所載傷勢，且係因被告之上開丟擲水杯、毆打、拉扯、踢踹所造成甚明。被告僅坦承拉扯告訴人之頭髮，並否認有打到告訴人，告訴人傷勢非其造成云云，尚係卸責之詞，不足採信。　㈢就犯罪事實二部分　⒈被告於108年7月26日晚間9時許，在臺中市○○區○○路000巷00號慈雲宮內，向告訴人收取5萬元現金，受告訴人委任出面處理告訴人與林芳如間上揭損害賠償債務和解事宜，被告於收款後約2日，與林芳如相約在臺中市北屯區松竹路上之某間全家便利超商外洽談，林芳如拒絕以5萬元和解，被告遂於108年8月13日要求告訴人再支付一筆款項始能續行處理上開和解事宜，告訴人予以拒絕，並要求被告返還5萬元，但被告至今未返還等情，為被告於偵查中、原審及本院準備程序暨審理中所不爭執(見偵6030卷第51至53頁，原審卷一第267至276頁，原審卷二第151至156頁，本院卷第104、205、206頁)，且經告訴人於警詢時、原審準備程序及審理中指證明確(見偵6030卷第27至28頁，原審卷一第273、393至395、404至407頁)，並有內政部警政署反詐騙案件紀錄表、臺中市政警察局第六分局市政派出所受理各類案件紀錄表、受理刑事案件報案三聯單（見偵6030卷第37至41頁）、臺灣臺中地方法院107年度訴字第3620號民事判決、本院108年度上易字第316號民事判決、109年度上訴字第1339號刑事判決、最高法院108年度台上字第245號刑事判決(見原審卷一第437至441、443至456頁)等附卷可稽，此部分事實應堪認定。　⒉被告雖以告訴人另有積欠其款項而予扣抵等情置辯，然：　①告訴人於警詢時指訴稱：其與林芳如有民事糾紛，經法院判決其必須賠償林芳如20萬元，其將此事告知被告，被告表示可以幫忙處理以5萬元與林芳如試談和解，其就在108年7月26日晚間9時許，在慈雲宮內交付5萬元給被告，但被告約其於000年0月00日下午3時許，在臺中市政府的統一便利超商新市政門市見面，向其再索取1筆費用才能處理與林芳如間之上揭糾紛，其跟被告說沒錢，並向被告討回前開5萬元，被告都避不見面等語(見偵6030卷第27頁)。復於原審準備程序時指訴稱：其給被告5萬元，就是要處理林芳如要求其賠償20萬元的事，被告本來跟其說要10萬元，其沒有錢，告訴被告只能以5萬元談和解，108年8月13日被告再跟其要一筆錢，其拒絕，並向被告要回這筆5萬元，在這之後一、兩週，其打電話問被告何時還這筆5萬元，但被告沒有同意，000年0月間，其與母親去松竹路找被告，被告擺明就是不還等語（見原審卷一第273頁）。繼於原審審理中證稱：被告知曉其跟林芳如間的事，說法院判決其應賠償林芳如20萬元，可以用10萬元解決，但其想以5萬元處理，其於108年7月26日晚間9時許，在慈雲宮交付被告5萬元，是要請被告幫其協調與林芳如間20萬元的債務問題，被告說他會去處理，但一直沒消息，被告於108年8月13日跟其說林芳如不願意以5萬元談和解，被告叫其給他10萬元才比較有機會談成和解，但其不願意，其有跟被告說將這筆5萬元還其，被告並沒有還，其大概跟他要了3次，被告就東拉西扯沒有要還的意思，想要將這筆5萬元占為己有，被告有說過因為其欠莊瑾蓉錢，因此要用這筆5萬元扣抵債務，但其不同意，其沒有欠莊瑾蓉款項，後來其打電話問被告何時要還5萬元，被告還說「幹你娘機掰，你先處理你欠莊瑾蓉的錢」；判決其要賠給林芳如20萬元，被告說要用10萬元去談，其真的沒有那麼多錢，就說要以5萬元去談和解，但被告並沒有讓林芳如寫出和解書，其還是要賠20萬元給林芳如，被告是不是應該要把5萬元還給其，其委託被告這件事當時沒有談到報酬，這筆5萬元是被告自己拿去了等語(見原審卷一第393至395、404至407頁)。觀諸告訴人上開指證之內容，就其於108年7月26日晚間9時許，在慈雲宮交付被告5萬元之緣由，係委託被告出面與林芳如商談以5萬元達成和解，及被告於108年8月13日告知其林芳如不同意以5萬元和解，需再支付1筆款項，告訴人予以拒絕，且因被告未達成任務，告訴人遂要求被告返還前開5萬元等主要情節，前後證述均大致相符，並無明顯悖於常情之瑕疵可指。　②就被告歷次辯解觀之：　⑴被告於偵訊時辯稱：其有於108年7月26日晚間9時許，在慈雲宮向告訴人收取5萬元現金，因為告訴人委託其去跟林芳如談和解，法院判決告訴人要給付林芳如20萬元，告訴人委託其跟林芳如談判，想要以5萬元和解，其與林芳如約在臺中市北屯松竹路靠近昌平路之便利超商洽談，林芳如拒絕以5萬元與告訴人和解，這5萬元沒有交給林芳如，也沒有還給告訴人，因為告訴人同時積欠莊瑾蓉130萬元，莊瑾蓉委託其向告訴人要這筆錢，告訴人說她現在沒有辦法處理，其就先把這5萬元扣起來，作為她還莊瑾蓉的錢，但其尚未將此筆款項交予莊瑾蓉云云(見偵7098卷第88至90頁)，並提出莊瑾蓉於108年8月17日書立之委託書、高雄銀行入戶電匯款回條、郵政跨行匯款申請書、第一銀行匯款申請書回條（見偵6030卷第73至79頁）為憑。　⑵被告復於原審訊問時辯稱：108年7月26日其有向告訴人收取5萬元，但告訴人要另外還錢給其，所以其直接從裡面扣除等語(見原審卷一第180頁)。復於原審準備程序中辯稱：告訴人在108年7月26日交給其5萬元，委託其去處理告訴人與林芳如間的糾紛，隔1、2日，其有去找林芳如，林芳如叫其不要理告訴人，其有跟告訴人說林芳如不接受，告訴人交付5萬元後給其約1個月，有打電話給其，叫其還這筆5萬元，但其沒有還她，因為這段期間莊瑾蓉委託其向告訴人催討所積欠的130萬元，告訴人一直不跟其談積欠莊瑾蓉錢的事，其就跟告訴人說要先保留前開5萬元，暫時不還給她，其沒有將這筆5萬元交給莊瑾蓉，因為金額落差太大；當時在跟告訴人協調她欠莊瑾蓉，及陳○○欠告訴人三方的金錢糾紛，其向陳○○催債要到錢會給告訴人，但告訴人欠莊瑾蓉錢部分都不處理，且其幫告訴人催討陳○○欠款部分告訴人沒有給其報酬，當初承諾要給其3成，所以其不要將這筆5萬元還給告訴人云云(見原審卷一第272至274頁)。再於原審審理中辯稱：其確實有在慈雲宮向告訴人收取5萬元，這5萬元是要處理告訴人與林芳如之間的糾紛，其有去找過林芳如處理糾紛，但是林芳如很生氣的跟其說，叫其不要理告訴人，之後告訴人有向其要5萬元沒有錯，但是沒有還她，因為告訴人給其當下並沒有說這5萬元的性質到底是要去處理和解事宜或是給其的報酬，其有告訴告訴人，幫她處理這些事情並不是做白工，她委託其要債，委託其幫她去跟林芳如談和解，叫對方不要告她，其覺得這5萬元是她叫其幫她做事情的對價，所以不願意還她這5萬元等語(見原審卷二第153至154頁)。　⑶被告於本院準備程序中另辯以：其會與告訴人發生爭執是因為告訴人委託其向陳○○要債，又有其他人委託其向告訴人要債，其替告訴人處理陳○○債務時，陳○○有陸續分期還款，約300萬元左右，半途中就寄存證信函給其不履行她委託的部分，她應該要付給其金額，但為何說其侵占5萬元云云（見本院卷第104頁）。繼於本院審理中辯稱：她當時要跟林芳如和解的部分，她拿5萬元拜託其去跟林芳如談，林芳如無法接受後，其有跟告訴人說莊瑾蓉的部分要怎麼處理，她委託其跟陳○○要的帳，陳○○的帳是分期給付的，陳○○之前已經還了不少錢了，她後來寄存證信函來說要跟其解除委任，道理上其之前已經幫她處理了，債務人也在還款當中，她沒有理由去終止她對其的委託，其認為她應該再給付其上百萬元，那段期間她陸續也要給其錢云云（見本院卷第205、206頁）。　③依上開被告所辯，其就告訴人交付5萬元款項之緣由，於警詢及原審準備程序中均供稱係告訴人委託其向林芳如協調以5萬元達成和解等情，核與告訴人上開證訴之交付緣由相符，然被告於原審審理中復改辯稱告訴人當初並未說明交付這筆5萬元係委託其出面以此筆5萬元與林芳如談和解或係委託的報酬云云，前後不一，已難憑信。且就被告拒絕返還該筆5萬元予告訴人之原因，先辯稱係因告訴人積欠莊瑾蓉130萬元卻不願處理，而需扣留待日後抵扣等語，復改辯稱告訴人委託其向陳○○催討欠款卻未交付報酬，因此不願返還云云，另辯稱其認為前開5萬元應係告訴人委託其出面與林芳如洽談和解之代價云云，說詞反覆，再三翻異，已難採憑。姑不論告訴人另與莊瑾蓉、陳○○有無債務仍待處理，惟告訴人就是否積欠莊瑾蓉債務、告訴人委託被告向陳○○催討債務是否未付報酬，核與被告在知曉林芳如拒絕以5萬元與告訴人和解之時，是否應立即將所持有前開5萬元返還予告訴人，就當事人、債權債務原因關係均不相同，並無任何關聯，未足認被告得以告訴人另與莊瑾蓉、陳○○間之債務為由，而得以拒不返還為處理告訴人與林芳如間債務之5萬元款項。　④再者，被告於原審審理中辯稱係告訴人交付5萬元時並未說明係委託其出面與林芳如洽談和解之報酬抑或係和解金云云　　，倘被告上開所辯屬實，則告訴人與被告並未曾就委託被告出面與林芳如洽談和解之報酬達成協議，被告在林芳如拒絕與告訴人以5萬元達成和解之際，理應知曉自身未能完成告訴人委託之事項，告訴人復已要求其返還上開5萬元，自應返還告訴人，被告豈有逕行認定自己得以獲取5萬元報酬之理。堪認其逕將5萬元視為應得之對價，反可證明被告主觀上對於此筆持有中之5萬元款項確有不法所有意圖，在告訴人要求其返還時，以易持有為所有之意思將之侵占入己，而拒未返還告訴人。  ⑤按侵占罪係以意圖為自己或第三人不法之所有，而侵占自己持有他人之物為構成要件。所謂不法所有之意圖，係指行為人主觀目的在排除權利人，而逕以所有人自居，謀對物依其經濟上之用法而為使用、收益、處分，在客觀上行為人對其所持之物須有足以表現此項犯罪目的之行為，惟不以處分行為為限。又刑法之侵占罪，行為人就其基於法律或契約上之原因所持有之物，表現變易其原來之持有意思而為不法所有之意思而成立，性質上屬於即成犯，凡對自己持有之他人所有物，有變易持有為所有之意思時，即應構成犯罪，如已有變更持有為所有之意圖，其犯罪行為既達侵占罪之既遂階段，嗣後交還侵占物於原所有人，於侵占罪之成立不生影響（最高法院44年台上字第546號、43年台上字第675號、52年台上字第1418號、67年台上字第2662號判決意旨參照）。被告收受告訴人交付之5萬元處理告訴人與林芳如間之和解事宜，被告未能依委託處理完成，竟或辯稱該筆款項為處理告訴人與林芳如和解事宜之報酬；或辯以係因莊瑾蓉委託其向告訴人催討所積欠的130萬元；或辯以其受託為告訴人向陳○○索帳，經陳○○分期給付，告訴人竟對其解除委任，告訴人尚欠其上百萬元云云等不一之說詞，在告訴人請求返時拒不歸還上開款項，猶稱係其應得之報酬，顯已將該款項視為己有。被告明知其就告訴人交付之上開款項並非其所有，竟以其他之債務關係等諸多不同之說詞拒不返還，且迄無返還之意，其主觀上實有為自己之不法所有意圖，將他人之物變易持有為所有之意思至明，自已該當侵占罪之構成要件無疑。　㈣又檢察官及被告均聲請傳訊證人詹○○到庭，惟證人詹○○經原審及本院合法傳喚、拘提均未到庭，有原審之送達證書、臺中市政府警察局第六分局函附原審拘票、員警報告書、照片及本院經退回之傳票、送達證書、臺中市政府警察局第二分局函附本院拘票、員警報告書在卷可稽(見原審卷一第351、353頁，原審卷二第167至181頁；本院卷第125至135、171至181、185至191頁 )，而無從對其行交互詰問，附此敘明。　㈤綜上所述，本案事證明確，被告上開公然侮辱、傷害及侵  占等犯行，均堪認定，均應予依法論科。三、論罪：  ㈠按行為後法律有變更者，始有刑法第2條第1項之從舊從輕主義規定之適用，而所謂行為後法律有變更者，係包括構成要件之變更而有擴張或限縮，或法定刑度之變更。行為後法律有無變更，端視所適用處罰之成罪或科刑條件之實質內容，修正前後法律所定要件有無不同而斷。若新、舊法之條文內容雖有所修正，然其修正係無關乎要件內容之不同或處罰之輕重，而僅為文字、文義之修正或原有實務見解、法理之明文化，或僅條次之移列等無關有利或不利於行為人，則非屬該條所指之法律有變更，自不生新舊法比較之問題，而應依一般法律適用原則，適用裁判時法（最高法院100年度台上字第1616號判決參照）。查：　⒈被告行為後，刑法第309條第1項雖於108年12月25日經總統公布修正，並於同年12月27日施行，然因修正後之規定，僅將修正前規定之罰金刑數額調整換算後予以明定，並未更動刑度或為其餘修正，尚不生新舊法比較之問題。　⒉被告行為後，刑法第335條第1項業於108年12月25日修正公布，並自同年月27日施行。修正前第335條第1項規定：「意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。」，修正後則規定：「意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑、拘役或科或併科三萬元以下罰金。」然該條文僅係配合原先之刑法施行法第1條之1第2項前段之罰金換算標準，並為法條文字修正，而無涉行為後刑罰法令內容之變更，亦無新舊法比較之問題，應逕行適用修正後刑法第335條第1項之規定。  ㈡核被告就犯罪事實一㈠、㈡所為，各係犯刑法第309條第1項之公然侮辱罪；又就犯罪事實一㈢所為，係犯刑法第309條第1項之公然侮辱罪及同法第277條第1項之傷害罪；就犯罪事實二部分，係犯刑法第335條第1項之侵占罪。　㈢被告就犯罪事實一㈠、㈡所犯公然侮辱罪（共2罪）、犯罪事實一㈢上開公然侮辱罪（1罪）及傷害罪（1罪），及與犯罪事實二部分所犯之侵占罪（1罪）間，犯意各別，行為時、地互殊，應予分論併罰。四、對上訴之說明：　　　㈠撤銷改判部分（犯罪事實一㈠、㈡公然侮辱部分；即原判決諭知無罪部分）：　　　⒈原審認被告於108年8月13日、同年8月18日公然侮辱告訴人之犯行，除告訴人單一且片面之指摘外，並無其他證據足以佐證告訴人此部分指述為真實，自難僅憑告訴人唯一指述即認定被告確有起訴書此部分所指之公然侮辱犯行，而諭知被告此部分無罪，固非無見。惟查：被告被訴此部分公然侮辱犯行，應為有罪之認定，且被告於本院審理中亦就此部分犯行坦承不諱，已如前述說明，原判決為無罪之諭知，容有違誤。檢察官上訴意旨，認原判決諭知被告被訴上開部分無罪，認事用法容有違誤，為有理由。原判決既有上開未合之處，自應由本院將原判決關於被告於108年8月13日、同年月18日公然侮辱無罪部分（即犯罪事實一㈠、㈡），予以撤銷改判，期臻妥適。　⒉爰以行為人責任為基礎，審酌被告與告訴人間原本即認識，且告訴人亦另委託被告追討他人債務、處理糾紛等情事，且 被告為告訴人間就討債金額有所爭執，被告分別於108年8月13日、同年月18日因口角爭執時挾忿公然出言辱罵告訴人，足以貶損告訴人之名譽及人格評價，其於原審審理中仍有出言不遜之犯後態度，及此部分犯罪動機、目的、手段、情節、所生危害暨被告於原審審理中自陳高中肄業、已婚、從事營造業、與配偶子女同住、家裡經濟狀況普通等一切情狀，各量處如主文第2項所示之刑，並均諭知易服勞役之折算標準。  ㈡上訴駁回部分（犯罪事實一㈢公然侮辱、傷害及犯罪事實二侵占部分）：　⒈原審審理後，認被告就犯罪事實一㈢傷害、公然侮辱部分及犯罪事實二侵占部分犯行明確，適用刑法第309條第1項、第277條第1項、第335條第1項、第41條第1項前段、第42條第3項前段、刑法施行法第1條之1等規定，並以行為人之責任為基礎，審酌被告與告訴人間因故起口角爭執後，卻未能以理性、平和之方式處理糾紛，竟在告訴人上址住處1樓大廳對告訴人辱罵上揭言語，足以貶損告訴人之名譽及人格評價，甚至進而為上開傷害行為，致告訴人受有前揭傷害，不僅需耗費額外時間、金錢就醫診治，亦對日常生活產生相當影響；另在受告訴人委託出面與林芳如洽談和解未果後，竟將告訴人交付之前開和解金侵吞入己，造成告訴人受有財產上之損害，所為實屬不該；復參以被告矢口否認犯行，至今未能與告訴人達成和解之犯後態度，兼衡其犯罪之動機、手段、目的、情節、告訴人所受傷勢及所受財產上損失之數額，暨其自陳自高中肄業、已婚、從事營造業、與配偶子女同住、家裡經濟狀況普通等一切情狀，分別量處罰金6000元（犯罪事實一㈢公然侮辱部分）、拘役55日（犯罪事實一㈢傷害部分）、有期徒刑3月（犯罪事實二侵占部分），並就罰金部分諭知易服勞役之折算標準，就拘役、有期徒刑部分諭知易科罰金之折算標準。另說明：未扣案之現金5萬元，係被告犯本案犯罪事實二侵占罪部分之犯罪所得，雖未扣案，惟既係其犯罪所得，且未實際合法發還被害人，自應依刑法第38條之1第1項前段、第3項規定，諭知沒收，如全部或一部不能沒收或不宜執行沒收時，追徵其價額。原審就此部分所為認事用法及沒收之論述均無違誤，量刑亦屬妥適。  ⒉檢察官上訴意旨略以：告訴人所受之傷害係多處，且傷勢非輕，又被告侵占告訴人之金錢長達3年餘，造成告訴人極鉅之損失，被告復以不堪入耳之穢語在告訴人住處社區之1樓管理室大廳侮辱告訴人，致告訴人心靈受到巨大創傷。再者，被告不僅堅決否認犯罪，甚至於原審111年3月11日審理交互詰問時當庭對告訴人嗆聲：「我不是要打妳，我很想要把妳打死」等語，顯見其犯後態度不佳、毫無悔意，是原審之量刑實屬過輕。又參以刑法傷害罪之法定刑度係5年以下有期徒刑、公然侮辱罪之法定刑度係拘役或9千元以下罰金、侵占罪之法定刑度係5年以下有期徒刑，則被告之犯行對告訴人造成之損害，相較於原審判決對被告所處之刑度，實不成比例，亦輕於一般類似案件之判決成例等語。另被告上訴意旨略以：就犯罪事實一㈢部分：告訴人之診斷證明書係基於本件訴訟始製作，係出於訴訟目的，不符合特信性，不得作為證據，且告訴人及其他證人證詞不一，無去直接認定有傷害之結果存在，基於罪疑惟輕及無罪推定、證據裁判主義，應為無罪之諭知；且就原審判決有罪部分其均否認。就犯罪事實二部分：告訴人於000年00月間，委託被告向陳○○討債務，並就追償傭金、費用和追回款項處理事宜約定，如追回款項，雙方分配70％告訴人，30％歸被告，被告與告訴人間就追討債務一事有約定傭金存在，而陳○○確已將所積欠之款項返還，告訴人自應依協議給付被告追回之款項之30％，告訴人未依約履行，迄今仍積欠傭金，被告與告訴人間有債權債務關係存在，被告將上開款項扣留，做為抵充傭金債權之一部，並無不法所有之意圖云云。並提出追討債務委託代理協議書影本為憑（見本院卷第47頁）。　⒊惟查：　①按除顯有不可信之情況外，從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書亦得為證據，刑事訴訟法第159條之4第2款定有明文。又醫院病歷及診斷證明書，係病患就診時，醫師就其病症所為之診斷及治療處置，所製作之紀錄文書及證明文書。犯罪事件中之被害人因身體所受之傷害前往醫療院所接受治療，並要求醫師依據診斷結果開立診斷證明書，就被害人之立場而言，該診斷證明書固然可能供日後訴訟上證明之特定目的使用，然就醫師之立場而言，仍屬從事醫療業務之人，於例行性之診療過程中，依據實際診斷結果而製作之病歷及診斷證明書，自屬於醫療業務上或通常醫療業務過程所製作之紀錄文書、證明文書，依刑事訴訟法第159條之4第2款規定，除顯有不可信之情況外，得為證據（最高法院101年度台上字第3847號刑事判決意旨參照）。查被告雖認告訴人之診斷證明書無證據能力云云，惟該診斷證明書就製作之醫師而言，係從事醫療業務之人，與告訴人僅係一般醫病關係，於例行性之診療過程中，依據實際診斷結果而製作之診斷證明書，形式上就求診時間、症狀、診斷、治療經過及處置意見所為之記載並無闕漏，客觀上難認有何顯不可信之情形，揆諸前揭規定及判決意旨，堪認告訴人之國軍台中總醫院中清分院診斷證明書具有證據能力。被告上訴意旨稱診斷證明書無證據能力云云，並無足採。　②復按告訴人、證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於行為動機、手段及結果等之細節方面，告訴人之指陳，難免故予誇大，證人之證言，有時亦有予渲染之可能；然其基本事實之陳述，若果與真實性無礙時，則仍非不得予以採信（最高法院74年台上字第1599號判決意旨參照）。又證人之證詞，亦屬供述證據之一種，而供述證據具有其特殊性，與物證或文書證據具有客觀性及不變性並不相同。蓋人類對於事物之注意及觀察，有其能力上之限制，未必如攝影機或照相機般，對所發生或經歷的事實能機械式無誤地捕捉，亦未必能洞悉事實發生過程之每一細節及全貌。且常人對於過往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難期其如錄影重播般地將過往事物之原貌完全呈現。此外，因個人教育程度、生活經驗、語言習慣之不同，其表達意思之能力與方式，亦易產生差異。故供述證據每因個人觀察角度、記憶能力、表達能力、誠實意願、嚴謹程度及利害關係之不同，而有對相同事物異其供述之情形發生，而其歧異之原因，未必絕對係出於虛偽所致；又按刑事訴訟法就證據之證明力，雖委由法官評價，即凡經合法調查之有證據能力之證據，由法官本於生活經驗上認為確實之經驗法則及理則上當然之論理法則以形成確信之心證。然心證之形成，來自於經嚴格證明之證據資料之推理作用；證人之陳述如具有互補性或關連性，其陳述縱有部分前後不符，或相互間有所歧異，究竟何者為可採，法院仍應本其確信，依據經驗法則及論理法則，參酌其他補強證據予以綜合判斷，且應就證人之觀察力、記憶力及陳述力綜合審酌，以判斷其陳述之真偽。倘將證人之陳述予以割裂，單獨觀察、分別評價，或針對其枝節上之差異，先後詳簡之別，即悉予摒棄，此證據之判斷自欠缺合理性而與事理不侔，即與論理法則有所違背（最高法院92年度台上字第4387號、97年度台上字第2984號判決要旨參照）。告訴人歷次指訴就被告如何攻擊其之各該先後動作細節或有出入，然就被告確有丟擲水杯、出手拉扯、毆打及腳踹之過程尚屬相符，證人即社區保全人員吳○○就其在現場目睹被告辱罵告訴人、對告訴人丟擲水杯、毆打告訴人頭臉部、抓告訴人頭髮撞玻璃及腳踢告訴人等情於原審證述甚詳　　。證人陳○○於警詢時、原審審理中或證稱不確定被告有無打到告訴人、被告沒有踢到告訴人云云，惟其證稱有一段並未目睹，參以現場監視器錄影畫面及告訴人提出之上址1樓大廳現場照片，告訴人與被告爭執過程中，確有奔向證人陳○○所坐沙發位置之後方，且監視器攝影角度無法及於該處，則依證人陳○○上揭證述之內容，雖因被告與告訴人之間曾在其所坐沙發椅後面拉扯，證人陳○○因而未能看到拉扯全程經過；而其證稱被告作勢毆打告訴人，不確定有無打到、要踹告訴人時沒有踢到云云，其語意顯見被告確有出手毆打告訴人及腳踹告訴人之動作，更指證 目睹被告拉扯告訴人頭髮之事實。另證人詹○○於警詢時證稱：當日被告有出手毆打告訴人，其看到後就抱住告訴人，將被告往後推，接下來被告跟告訴人又一言不合，又出手毆打告訴人，其又抱住被告往後推，當時其抱住被告，無法得知被告出手毆打告訴人何部位，其只知道告訴人有前往醫院驗傷等語，雖未說明究竟被告毆打告訴人之部位，然亦可知在證人詹○○抱住被告勸阻時，被告仍執意攻擊告訴人，顯見被告傷害告訴人犯意甚為堅執。而證人陳○○、詹○○在被告對告訴人逞兇攻擊之際，赴急而動，勸攏惟恐不及，衡情無暇他思，未能對被告施暴過程詳為目睹記憶，亦與常情不悖。且告訴人在此爭執拉扯、肢體接觸之過程後，當日旋經驗傷診斷其確受有傷勢，依上開說明，原審認定被告此部分傷害犯行事證明確，並無違誤，就此傷害部分被告上訴並無理由。至被告於準備程序中就其上訴要旨另稱：有罪部分（含犯罪事實欄一㈢部分公然侮辱部分）雖稱其均否認云云（見本院卷第104頁），然被告於原審審理中就此部分犯行坦承不諱，復於本院審理中已供認無訛，對公然侮辱部分表示承認（見本院卷第205頁），此部分犯行之認定且經本院說明如前，被告就此公然侮辱部分上訴亦無理由。  ③另被告就犯罪事實二部分辯以其係合法債務之催討，被告與告訴人間有債權債務關係存在，被告將上開款項扣留，做為抵充傭金債權之一部，並無不法所有之意圖云云。惟按刑法上之侵占罪，須持有人於變易其原來之持有狀態之初，即有易持有為所有之不法意思，始能成立，如僅將持有物延不交還或有其他原因致一時未能交還，缺乏主觀要件，固難遽以該罪相繩（最高法院98年度台上字第1730號刑事判決參照）　　，然被告拒絕返還告訴人交付之5萬元，或辯稱該筆款項為處理告訴人與林芳如和解事宜之報酬；或辯以係因莊瑾蓉委託其向告訴人催討所積欠的130萬元；或辯以其受託為告訴人向陳○○索帳，經陳○○分期給付，告訴人竟對其解除委任，告訴人尚欠其上百萬元云云，各種拒絕返還之說法不一，各該事由亦無關連，縱認被告與告訴人間或多另有金錢糾葛，然被告就數易其詞，移情就案，穿鑿附會主張互不相干之緣由拒絕返還收取之5萬元，顯見被告在告訴人向其催討後，即無交還該5萬元之意，而將該款項據為己有，非延不交還或一時不能交還，其有不法所有之意圖甚明。被告以告訴人另有委託其向陳○○催討債務，應給付其傭金云云，並不足為有利被告之認定，其上訴並無理由。  ④再按刑之量定，係法院就繫屬個案犯罪之整體評價，為事實審法院得依職權自由裁量之事項，故量刑判斷當否之準據，應就判決之整體觀察為綜合考量，不可摭拾其中片段，遽予評斷。苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，在法定刑度內，酌量科刑，無顯然失當或違反公平、比例原則及罪刑相當原則者，亦無偏執一端，致明顯失出失入情形，即不得任意指為違法或不當（最高法院110年度台上字第4370號刑事判決參照）。是就同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重。原判決就被告涉犯侵占罪所量處之刑，已針對被告犯罪動機、目的、手段、所生危害及犯後態度等刑法第57條之一切情狀具體審酌，在罪責原則下適正行使其量刑之裁量權，客觀上並未逾越法定刑度，亦與罪刑相當原則、比例原則無悖，難認有逾越法律所規定之範圍，或濫用其裁量權限之違法情形。且被告侵占款項金額僅5萬元，相較於告訴人提出之存證信函指陳其與被告簽訂追討債務委託代理協議書委託被告向陳○○追討債務相關款項動輒數百萬元（見本院卷第153、161頁），及並提出單據說明被告另未歸還其45萬元，其欲再循法律途徑云云（見本院卷第163頁），就本件侵占金額非高，未足以彼等其他金錢糾紛即認被告本件犯行造成告訴人損失甚鉅。而告訴人與被告分別於108年8月13日、8月18日在彼等討論債務處理之互動過程中已生爭執，且2度遭被告公然辱罵，告訴人一再受詈罵未有積極作為反制或尋求司法救濟，反再於108年12月3日因債務事宜約同被告對質談判，過程中復遭被告辱罵及毆打；且就其所受傷害觀之，多係拉傷、抓傷、擦挫傷等零星傷勢；至被告於原審審理中對告訴人出言不遜，固可認其犯後態度不佳，惟按法官於進行科刑裁量時，倘遇有與刑法第57條所列各款有關而足以影響刑之輕重之個別情況，於量刑時應予「特別注意並融合判斷」，非指就本條所列各款量刑因子均須於判決內逐一論述，始為適法（最高法院110年度台上字第6286號刑事判決參照）。原判決於量刑理由中，對於被告否認犯行、未與告訴人和解等犯後態度已綜合被告犯罪後態度，另參酌被告個人「一切情狀」，可見原判決在實質上已審酌刑法第57條所列各款事項，僅係判決文字簡化而已，並不影響判決之結果（最高法院102年度台上字第2049號刑事判決同此意旨）。是以原判決就其中部分量刑事由之敘述固然稍嫌簡略，然尚非全未說明，自不得任意指為違法。檢察官依告訴人請求上訴指摘原判決量刑過輕，亦非有據。  ⒋綜上所陳，檢察官及被告所提前揭上訴理由，均不足以動搖　　原判決所為事實認定或量刑判斷，皆非可採。其等就此部分（即犯罪事實一㈢、二部分）上訴均無理由，應予駁回。　㈢本案關於被告所犯公然侮辱罪上訴駁回部分與撤銷改判部分　　所處之罰金刑，考量所犯3罪之犯罪時間、犯罪之同質性以及定應執行刑之限制加重原則，兼顧刑罰衡平之要求及矯正受刑人之目的，就上訴駁回與撤銷改判部分所宣告罰金刑部分，定其應執行刑為罰金15000元，並諭知易服勞役之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，判決如主文。本案經檢察官林清安提起公訴，檢察官黃元亨提起上訴，檢察官林蓉蓉到庭執行職務。中　　華　　民　　國　　112 　年　　5 　　月　　10　　日            刑事第十二庭   審判長法　官　張  國  忠                                 法　官  李  雅  俐                                 法　官  陳      葳 以上正本證明與原本無異。犯罪事實一㈠、㈡公然侮辱部分，被告及得為被告利益上訴之人得提起上訴。犯罪事實一㈢公然侮辱部分及犯罪事實二侵占部分不得上訴。其餘均得上訴。如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。　　　　　　　　　　　　　     　書記官  蔡  皓  凡中　　華　　民　　國　　112 　年　　5 　　月　　10　　日                 附錄法條刑法第277條第1項傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以下罰金。刑法第309條第1項公然侮辱人者，處拘役或9千元以下罰金。刑法第335條第1項：意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處5年以下有期徒刑、拘役或科或併科3萬元以下罰金。",
    "相關法條": [
        "刑事訴訟法第158.4條",
        "刑事訴訟法第159.1條",
        "刑事訴訟法第159.4條",
        "刑事訴訟法第159.5條",
        "刑事訴訟法第368條",
        "刑事訴訟法第369條",
        "醫師法第17條",
        "刑法第2條",
        "刑法第38.1條",
        "刑法第41條",
        "刑法第57條",
        "刑法第57.1條",
        "刑法第277條",
        "刑法第309條",
        "刑法第335條",
        "中華民國刑法施行法第1.1條"
    ]
}