{
    "PKID": "TYDM,111,訴,369,20230531,1",
    "裁判字號": "臺灣桃園地方法院 111 年度訴字第 369 號刑事判決",
    "裁判日期": "民國 112 年 05 月 31 日",
    "裁判案由": "傷害等",
    "主文": "臺灣桃園地方法院刑事判決  111年度訴字第369號公  訴  人  臺灣桃園地方檢察署檢察官 被      告  羅明珠            羅明鳳                    籍設桃園市○○區○○○街000號0○○○○○○○○)            曹嘉君上列被告因傷害等案件，經檢察官提起公訴（110年度偵字第8822號），本院判決如下：    主  文本件公訴不受理。    理  由一、公訴意旨略以：被告羅明珠、羅明鳳、曹嘉君、李孝琴（已歿，所涉本案傷害等犯行之部分，另為不起訴處分）因前與范菀芸之子發生糾紛，竟於民國109年11月6日晚間8時許，邀集其他3名真實姓名年籍資料不詳之成年男子，共同基於傷害、恐嚇危害安全、公然侮辱及毀損他人器物之犯意聯絡，至址設桃園市○○區○○○路0段00號即范菀芸所經營之不特定多數人均得共見共聞之傳統小吃店內，由李孝琴以徒手掐住范菀芸之頸部，致范菀芸受有頭部外傷、頸部擦傷等傷害，李孝琴並向范菀芸恫稱：「看清楚沒，我告訴你，我叫李孝琴，記住我的名字，以後你聽到這個名字你都會害怕」、「你再講一次，你再講一次啊，你剛剛講什麼東西啊你再講一次」、「現在是6點多，如果10點多你兒子還沒出現，到時候就不知道在哪裡」等語，復由其中某真實姓名年籍資料不詳之男子翻毀店內之桌子、餐具等物品，致令不堪用，李孝琴則恫稱：「你看清楚，她叫羅明珠，她以後經過這邊，經過這邊你都要躲起來知道嗎，看清楚，他媽的我叫你看清楚沒聽到嗎，她是我阿姨」、「我叫你看清楚」等語，同時被告羅明珠、羅明鳳、曹嘉君在場助勢，被告羅明鳳並向范菀芸辱罵：「還好意思說要臉、要臉，你還好意思在你們家前面說要做人，你還要不要臉啊，你還要不要臉啊」等語，足以貶損范菀芸之人格及社會評價，復恫稱：「叫你兒子來，你說你沒說嘛，那就是我姪女和我姐在說謊了嘛」、「叫你兒子來，不然你就跟我姐道歉」等語，被告曹嘉君亦向范菀芸恫稱：「叫你兒子來，你不叫你就跟我媽道歉」等語，被告羅明鳳復向范菀芸辱稱：「店倒了，店倒了，店倒了」、「我就讓你錄啊，沒關係，還要不要臉」等語，渠等即以上開加害生命、身體、財產安全之事恐嚇范菀芸，致范菀芸心生畏懼而危害於安全。嗣經范菀芸報警後，警方據報到場處理，始查悉上情。 因認被告羅明珠、羅明鳳、曹嘉君等3人（下合稱羅明珠等3人）涉犯刑法第277 條第1 項之傷害、同法第305條之恐嚇危害安全、同法第309條第1項之公然侮辱及同法第354條之毀損他人器物等罪嫌等語。二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴，告訴經撤回者，應諭知不受理之判決，且此項判決得不經言詞辯論為之，刑事訴訟法第238 條第1 項、第303 條第3 款、第307 條分別定有明文。檢察官公訴意旨認被告羅明珠等3人所為傷害、公然侮辱告訴人及毀損告訴人財物等行為，係犯刑法第277 條第1 項之傷害罪、第309條第1項之公然侮辱及第354條之毀損他人器物等罪嫌，依同法第287 條前段、第314條及第357條之規定，均須告訴乃論。茲告訴人與被告羅明珠等3人已達成調解，並撤回對於被告羅明珠等3人之告訴，揆諸前開說明，爰不經言詞辯論，逕諭知不受理之判決。三、公訴意旨另略以：被告羅明珠等3人以上開加害生命、身體、財產安全之事恐嚇范菀芸，致范菀芸心生畏懼而危害於安全，係犯刑法第305條之恐嚇危害安全罪，且認此罪與上揭3罪應分論併罰等語。惟查被告羅明珠等3人所為恐嚇危害安全之犯行係在傷害過程中之前置行為，本件有關於被告羅明珠等3人傷害及恐嚇危害安全罪部分，乃被告羅明珠等3人犯傷害過程中之一部分，應包含在傷害罪內而為傷害罪所吸收（概念吸收），檢察官就此部分於本院準備程序亦稱：就傷害及恐嚇危害安全部分，因本案起訴事實有包含恐嚇危害安全及傷害，因起訴恐嚇危害安全之部分有以告訴人身體安全為惡害通知，故此部分應被傷害吸收，僅論以傷害罪一罪等語（見本院卷第146頁）。可知檢察官亦同意改變起訴犯罪事實有關罪數之認定，認僅成立一傷害罪。是就本案被告羅明珠等3人就上開傷害及恐嚇危害安全部分應僅成立傷害之單純一罪，而無另再成立恐嚇危害安全罪之餘地，本件傷害罪部分既經撤回告訴，是本院逕為不受理之諭知為已足，附此敘明。四、依刑事訴訟法第303 條第3 款、第307 條，判決如主文。本案經檢察官施婷婷提起公訴，檢察官董諭到庭執行職務。　　中　　華　　民　　國　　112 　年　　5 　　月　　31　　日                  刑事第十五庭審判長 法  官  林龍輝                                     法  官  吳軍良　　　　　　　　　　　　　　　　　　 法  官  郭于嘉以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。　　　　　　　　　　　　　　　       書記官　吳怡靜中　　華　　民　　國　　112 　年　　5 　　月　　31　　日",
    "相關法條": [
        "刑法第277條",
        "刑法第305條",
        "刑事訴訟法第238條",
        "刑事訴訟法第303條",
        "刑事訴訟法第307條"
    ]
}