{
    "PKID": "CTDM,112,簡,511,20230518,1",
    "裁判字號": "臺灣橋頭地方法院 112 年度簡字第 511 號刑事判決",
    "裁判日期": "民國 112 年 05 月 18 日",
    "裁判案由": "妨害名譽",
    "主文": "臺灣橋頭地方法院刑事簡易判決　112年度簡字第511號聲  請  人  臺灣橋頭地方檢察署檢察官被      告  黃柏憲上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（112年度偵字第862 號），本院判決如下：    主  文黃柏憲犯公然侮辱罪，共貳罪，各處罰金新臺幣陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。應執行罰金新臺幣壹萬元，如易服勞役，以新臺幣壹仟元折算壹日。    事實及理由一、本件簡易判決所認定之犯罪事實與證據，除㈠犯罪事實一㈠中之「幹！」（台語）補充及更正為「幹你娘」（台語）；　　㈡補充認定被告黃柏憲辯解不可採之理由如第二點所載；㈢證據並所犯法條一、（三）更正為「行車紀錄器錄影畫面擷取畫面」外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、訊據被告黃柏憲於偵查中否認有何公然侮辱犯行，並辯稱：當時馬路上車輛那麼多，我也不知道那輛車子是他在開的，我也沒有跟他對到眼，他怎麼知道我是在罵他云云。經查：(一)被告有於前揭時、地，分別大聲辱罵「幹你娘」、「幹！」（台語）等情，業據被告於警詢中供認甚詳（警卷第2至4頁），核與證人即告訴人於警詢及偵查中之證述（警卷第7至8 頁）大致相符，並有監視器影像擷圖畫面(警卷第13頁）在卷可證，此部分事實堪以認定。(二)被告雖否認有何公然侮辱犯行，並以前詞置辯。惟查，被告與告訴人家人蔡承翰均為高雄市岡山區維新路之文賢市場之攤販，惟彼此間有生意糾紛，被告並因恐嚇蔡承翰而前經檢察官起訴及本院111簡字第2204號判決等情，有臺灣橋頭地方檢察署檢察官111年度偵字第1561號起訴書（偵卷第31頁）、臺灣高等法院被告前案紀錄表在卷可參及經告訴人於警詢中供稱：有認識被告，我與我家人之前與他有糾紛，我弟弟有對被告提告過等語（警卷第8 頁），顯見被告與告訴人間，並非彼此不認識之人，更有嫌隙及糾紛。又被告就犯罪事實一㈠對告訴人罵「幹你娘」（台語）等語時，雖是在與告訴人自小貨車有少許距離之馬路上，但是被告正面朝向告訴人之方向（影警卷第13頁照片1 ），且在被告為上開辱罵話詞時，被告前、後均無與他人有「任何對話或互動」之情形，堪認被告此是針對告訴人為之。另就犯罪事實一㈡對告訴人罵「幹！」（台語）等語時，雖其為背對告訴人之方向，惟擷圖畫面中並無其他人物或車輛（影警卷第13頁），故可知悉被告此是針對告訴人為之。再者，整體觀察被告上開話語，依一般社會通念，實有粗鄙、輕蔑、嘲諷、鄙視、不雅之意涵，足以減損告訴人之聲譽、人格及社會之評價，並使其等精神上、心理上有感受難堪，自屬侮辱性之言語。綜合上述事證，被告在不特定人得以見聞之馬路，情緒性反應而為上述人身攻擊性、貶抑性之粗鄙、辱罵言詞，藉此表達其羞辱、貶抑告訴人之意，顯見被告上開所辯：當時馬路上車輛那麼多，我也不知道那輛車子是他在開的，我也沒有跟他對到眼，他怎麼知道我是在罵他云云，顯屬卸責之詞，不足採信。從而，本案事證明確，被告上開犯行堪以認定，應依法論罪科刑。三、論罪科刑：(一)核被告所為，均係犯刑法第309 條第1 項之公然侮辱罪。(二)被告上開2 次公然侮辱之行為，犯意各別，行為互殊，應予分論併罰。　　　　四、本院以行為人責任為基礎，審酌被告不思理性處理糾紛，竟在馬路上，先後2 次以言詞辱罵告訴人，無視他人之人格尊嚴，可見其法治觀念淡薄，所為實有不該，其犯後仍未能知錯坦承犯行，並表示不是針對告訴人，不願意調解，而迄今未能與告訴人達成和解或調解，兼衡被告之犯罪動機、目的、前有詐欺、偽造文書、重利等前科之品行，被告自陳國中畢業之智識程度、勉持之家庭經濟狀況等一切情狀，分別量處如主文所示之刑，均諭知如易服勞役之折算標準。又考量被告本案所犯2 罪均為公然侮辱罪，罪質相同、各罪間之犯罪時間相隔約3 個多月，兼衡上開2 罪所顯現之行為人主觀惡性、刑罰對被告所致生之苦痛等情狀，定其應執行刑暨諭知如易服勞役之折算標準，以資懲儆。五、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2項，逕以簡易判決處刑如主文。六、如不服本判決，應於判決送達之日起20日內向本院提出上訴    書狀（附繕本），上訴於本院第二審合議庭。七、本案經檢察官曾財和聲請以簡易判決處刑。中　　華　　民　　國　　112 　年　　5 　　月　　18　　日                  橋頭簡易庭  法　官  林永村以上正本證明與原本無異。如不服本判決，應於判決送達之日起20日內向本院提出上訴書狀。　　　　　　　　　　　　　　　　　　　　　       中　　華　　民　　國　　112 　年　　5 　　月　　18　　日                              書記官  陳昱良附錄論罪科刑法條：中華民國刑法第309 條公然侮辱人者，處拘役或9 千元以下罰金。以強暴犯前項之罪者，處1 年以下有期徒刑、拘役或1 萬5 千元以下罰金。附件：　臺灣橋頭地方檢察署檢察官聲請簡易判決處刑書                                      112年度偵字第862號　　被　　　告　黃柏憲　（年籍詳卷）上列被告因妨害自由案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　犯罪事實一、黃柏憲與蔡岱霖均為高雄市岡山區維新路之文賢市場之攤販，惟彼此間因有生意糾紛而相處不睦，互有嫌隙，黃柏憲竟基於公然侮辱之犯意，為下列行為：  ㈠於民國111年4月7日8時52分許，黃柏憲騎乘機車行經高雄市岡山區維仁路與維新路之交岔路口時，見蔡岱霖駕駛車牌號碼0000-00號自用小貨車在該路口停等紅燈，竟基於公然侮辱之犯意，騎乘上開機車至蔡岱霖所駕駛上開車輛駕駛座旁，並在不特定人得以見聞之馬路上，朝坐在上開車輛駕駛座內之蔡岱霖辱罵「幹！」（台語）等語，足以貶損蔡岱霖之人格評價，隨後即騎乘上開機車離開現場。  ㈡於111年7月28日12時45分許，黃柏憲騎乘機車行經高雄市○○區○○路0號前時，見蔡岱霖駕駛上開車輛正在該路段路邊起駛，竟基於公然侮辱之犯意，騎乘上開機車至蔡岱霖所駕駛上開車輛駕駛座旁，並在不特定人得以見聞之馬路上，朝坐在上開車輛駕駛座內之蔡岱霖辱罵「幹！」（台語）等語，足以貶損蔡岱霖之人格評價，隨後即騎乘上開機車離開現場。二、案經蔡岱霖訴由高雄市政府警察局岡山分局報告偵辨。　　　　證據並所犯法條一、證據：（一）被告黃柏憲於警詢及偵查中之供述。（二）證人即告訴人蔡岱霖於警詢及偵查中之指證。（三）行車紀錄器錄影畫面擷取畫面（含光碟）。二、核被告黃柏憲所為，係犯刑法第309條第1項之公然侮辱罪嫌（司法院院字第2033號、第2179號解釋意旨參照、最高法院52年台上字第751號、73年台上字第5222號判決先例、81年度台上字第867號、84年度台上字第813號、107 年度台上字第1864號判決意旨參照）。又被告所犯如上2罪，犯意各別、行為互殊，為數罪，應予分論併罰。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　此　致臺灣橋頭地方法院中　　華　　民　　國　 112　　年　　1 　　月　　18　　日                              檢  察  官  曾 財 和上正本證明與原本無異中　　華　　民　　國　 112　　年　　2 　　月　　1 　　日                              書  記  官  黃 湘 萍",
    "相關法條": [
        "中華民國刑法第309條",
        "刑事訴訟法第449條",
        "刑事訴訟法第451條"
    ]
}